{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\d"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[%$£€@#~{}\\[\\]|<>^&*+=_`\\\\]()§;"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "``"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "''"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "--"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+\\."
        },
        "content": "."
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+,"
        },
        "content": ","
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+\\?"
        },
        "content": "?"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+!"
        },
        "content": "!"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      ":": 18,
      ";": 19,
      "<": 20,
      "=": 21,
      ">": 22,
      "?": 23,
      "@": 24,
      "[": 25,
      "\\": 26,
      "]": 27,
      "^": 28,
      "_": 29,
      "`": 30,
      "a": 31,
      "b": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "f": 36,
      "g": 37,
      "h": 38,
      "i": 39,
      "j": 40,
      "k": 41,
      "l": 42,
      "m": 43,
      "n": 44,
      "o": 45,
      "p": 46,
      "q": 47,
      "r": 48,
      "s": 49,
      "t": 50,
      "u": 51,
      "v": 52,
      "w": 53,
      "x": 54,
      "y": 55,
      "z": 56,
      "{": 57,
      "|": 58,
      "}": 59,
      "~": 60,
      "ē": 61,
      "Ĕ": 62,
      "Ę": 63,
      "ę": 64,
      "Ĝ": 65,
      "ĝ": 66,
      "ğ": 67,
      "Ġ": 68,
      "ġ": 69,
      "Ġt": 70,
      "he": 71,
      "Ġa": 72,
      "in": 73,
      "Ġs": 74,
      "Ġw": 75,
      "Ġthe": 76,
      "re": 77,
      "ou": 78,
      "Ġh": 79,
      "ed": 80,
      "Ġb": 81,
      "Ġo": 82,
      "Ġm": 83,
      "nd": 84,
      "Ġi": 85,
      "ing": 86,
      "Ġc": 87,
      "Ġf": 88,
      "er": 89,
      "Ġto": 90,
      "at": 91,
      "Ġhe": 92,
      "Ġd": 93,
      "Ġl": 94,
      "Ġn": 95,
      "is": 96,
      "en": 97,
      "as": 98,
      "Ġth": 99,
      "ll": 100,
      "Ġand": 101,
      "on": 102,
      "an": 103,
      "Ġp": 104,
      "or": 105,
      "ar": 106,
      "it": 107,
      "Ġg": 108,
      "es": 109,
      "Ġof": 110,
      "Ġin": 111,
      "Ġy": 112,
      "Ġ'": 113,
      "om": 114,
      "Ġha": 115,
      "ow": 116,
      "id": 117,
      "Ġbe": 118,
      "Ġyou": 119,
      "Ġe": 120,
      "Ġwas": 121,
      "le": 122,
      "ot": 123,
      "ld": 124,
      "Ġher": 125,
      "ac": 126,
      "gh": 127,
      "ve": 128,
      "st": 129,
      "Ġon": 130,
      "et": 131,
      "Ġst": 132,
      "im": 133,
      "ly": 134,
      "Ġit": 135,
      "ay": 136,
      "Ġhis": 137,
      "Ġthat": 138,
      "ic": 139,
      "Ġu": 140,
      "ut": 141,
      "Ġre": 142,
      "Ġr": 143,
      "ad": 144,
      "al": 145,
      "se": 146,
      "Ġk": 147,
      "ver": 148,
      "Ġme": 149,
      "out": 150,
      "Ġwh": 151,
      "the": 152,
      "oo": 153,
      "Ġwe": 154,
      "Ġas": 155,
      "ght": 156,
      "Ġmy": 157,
      "ould": 158,
      "ith": 159,
      "Ġshe": 160,
      "ir": 161,
      "Ġfor": 162,
      "ent": 163,
      "'t": 164,
      "Ġwith": 165,
      "ke": 166,
      "Ġhad": 167,
      "Ġdo": 168,
      "am": 169,
      "Ġan": 170,
      "Ġli": 171,
      "Ġat": 172,
      "ur": 173,
      "Ġsh": 174,
      "ion": 175,
      "all": 176,
      "Ġj": 177,
      "Ġhim": 178,
      "ee": 179,
      "Ġfr": 180,
      "Ġsa": 181,
      "ight": 182,
      "ked": 183,
      "ch": 184,
      "red": 185,
      "ro": 186,
      "pp": 187,
      "ack": 188,
      "Ġnot": 189,
      "ain": 190,
      "ill": 191,
      "Ġne": 192,
      "Ġbut": 193,
      "th": 194,
      "she": 195,
      "ant": 196,
      "ce": 197,
      "her": 198,
      "ter": 199,
      "il": 200,
      "and": 201,
      "Ġkn": 202,
      "ore": 203,
      "Ġout": 204,
      "Ġso": 205,
      "Ġup": 206,
      "Ġis": 207,
      "ust": 208,
      "rou": 209,
      "ri": 210,
      "ome": 211,
      "Ġhave": 212,
      "Ġsaid": 213,
      "ard": 214,
      "ec": 215,
      "un": 216,
      "one": 217,
      "Ġfrom": 218,
      "king": 219,
      "Ġwhat": 220,
      "Ġab": 221,
      "to": 222,
      "Ġgo": 223,
      "Ġdid": 224,
      "ie": 225,
      "Ġle": 226,
      "ra": 227,
      "Ġch": 228,
      "ind": 229,
      "Ġcould": 230,
      "Ġwhe": 231,
      "Ġno": 232,
      "Ġthis": 233,
      "Ġback": 234,
      "ge": 235,
      "Ġwere": 236,
      "Ġall": 237,
      "Ġloo": 238,
      "Ġal": 239,
      "Ġsu": 240,
      "Ġwould": 241,
      "ted": 242,
      "Ġv": 243,
      "ess": 244,
      "own": 245,
      "..": 246,
      "el": 247,
      "nt": 248,
      "us": 249,
      "Ġlike": 250,
      "lo": 251,
      "Ġthey": 252,
      "ood": 253,
      "qu": 254,
      "ab": 255,
      "ss": 256,
      "Ġsp": 257,
      "hed": 258,
      "Ġone": 259,
      "Ġinto": 260,
      "ell": 261,
      "ide": 262,
      "Ġcon": 263,
      "if": 264,
      "au": 265,
      "our": 266,
      "ry": 267,
      "ast": 268,
      "Ġag": 269,
      "Ġknow": 270,
      "Ġwor": 271,
      "ers": 272,
      "hing": 273,
      "ace": 274,
      "Ġabout": 275,
      "Ġex": 276,
      "ally": 277,
      "ake": 278,
      "ck": 279,
      "Ġhand": 280,
      "um": 281,
      "Ġro": 282,
      "Ġjust": 283,
      "Ġif": 284,
      "Ġthem": 285,
      "way": 286,
      "Ġsee": 287,
      "ul": 288,
      "Ġwant": 289,
      "Ġover": 290,
      "ong": 291,
      "op": 292,
      "Ġyour": 293,
      "very": 294,
      "ate": 295,
      "Ġany": 296,
      "art": 297,
      "Ġor": 298,
      "Ġbeen": 299,
      "ven": 300,
      "Ġey": 301,
      "Ġare": 302,
      "est": 303,
      "we": 304,
      "ap": 305,
      "Ġde": 306,
      "Ġsm": 307,
      "Ġthere": 308,
      "Ġtim": 309,
      "Ġget": 310,
      "lf": 311,
      "Ġdown": 312,
      "Ġbl": 313,
      "are": 314,
      "Ġwhen": 315,
      "Ġpl": 316,
      "ist": 317,
      "ig": 318,
      "Ġlo": 319,
      "ame": 320,
      "Ġtoo": 321,
      "Ġse": 322,
      "urn": 323,
      "Ġbo": 324,
      "Ġco": 325,
      "Ġagain": 326,
      "Ġmo": 327,
      "ous": 328,
      "round": 329,
      "ice": 330,
      "ation": 331,
      "Ġcom": 332,
      "Ġthen": 333,
      "Ġoff": 334,
      "Ġsome": 335,
      "ag": 336,
      "ink": 337,
      "Ġman": 338,
      "ive": 339,
      "Ġbr": 340,
      "Ġtime": 341,
      "Ġar": 342,
      "Ġeyes": 343,
      "Ġwho": 344,
      "ew": 345,
      "Ġthou": 346,
      "Ġpo": 347,
      "Ġhead": 348,
      "ting": 349,
      "Ġus": 350,
      "Ġby": 351,
      "ine": 352,
      "ull": 353,
      "ick": 354,
      "Ġqu": 355,
      "Ġmore": 356,
      "ak": 357,
      "ther": 358,
      "pped": 359,
      "other": 360,
      "ound": 361,
      "Ġcan": 362,
      "Ġcl": 363,
      "te": 364,
      "Ġac": 365,
      "Ġsc": 366,
      "Ġsl": 367,
      "Ġtr": 368,
      "Ġnow": 369,
      "led": 370,
      "Ġgr": 371,
      "self": 372,
      "ved": 373,
      "fore": 374,
      "Ġway": 375,
      "ile": 376,
      "Ġtw": 377,
      "ure": 378,
      "but": 379,
      "ire": 380,
      "Ġtheir": 381,
      "Ġen": 382,
      "Ġun": 383,
      "Ġthan": 384,
      "Ġhow": 385,
      "dd": 386,
      "Ġaround": 387,
      "wh": 388,
      "you": 389,
      "ass": 390,
      "ort": 391,
      "reat": 392,
      "ear": 393,
      "Ġsay": 394,
      "Ġgoing": 395,
      "ving": 396,
      "Ġbefore": 397,
      "fe": 398,
      "Ġother": 399,
      "nder": 400,
      "Ġwill": 401,
      "omet": 402,
      "Ġpre": 403,
      "Ġhere": 404,
      "ade": 405,
      "Ġpro": 406,
      "Ġeven": 407,
      "...": 408,
      "rough": 409,
      "Ġright": 410,
      "Ġthink": 411,
      "Ġfl": 412,
      "ep": 413,
      "Ġthrough": 414,
      "Ġneed": 415,
      "Ġturn": 416,
      "ip": 417,
      "em": 418,
      "Ġlooked": 419,
      "Ġim": 420,
      "ft": 421,
      "Ġevery": 422,
      "ff": 423,
      "tle": 424,
      "ect": 425,
      "Ġonly": 426,
      "Ġthought": 427,
      "fter": 428,
      "ward": 429,
      "iss": 430,
      "be": 431,
      "Ġshould": 432,
      "Ġthing": 433,
      "Ġaway": 434,
      "thing": 435,
      "Ġbec": 436,
      "Ġsomet": 437,
      "ling": 438,
      "ite": 439,
      "Ġlook": 440,
      "Ġgl": 441,
      "eep": 442,
      "Ġgu": 443,
      "Ġpr": 444,
      "Ġface": 445,
      "Ġdoor": 446,
      "ont": 447,
      "act": 448,
      "Ġmu": 449,
      "ies": 450,
      "ity": 451,
      "ang": 452,
      "ause": 453,
      "Ġstill": 454,
      "ave": 455,
      "iz": 456,
      "Ġexp": 457,
      "dy": 458,
      "ol": 459,
      "ened": 460,
      "Ġlong": 461,
      "Ġlet": 462,
      "ach": 463,
      "ared": 464,
      "Ġclo": 465,
      "ble": 466,
      "Ġfee": 467,
      "Ġsomething": 468,
      "Ġwat": 469,
      "Ġop": 470,
      "able": 471,
      "Ġam": 472,
      "Ġnever": 473,
      "Ġlit": 474,
      "Ġgot": 475,
      "ct": 476,
      "Ġbet": 477,
      "ark": 478,
      "ue": 479,
      "Ġgood": 480,
      "Ġche": 481,
      "ated": 482,
      "ance": 483,
      "they": 484,
      "wn": 485,
      "ered": 486,
      "med": 487,
      "Ġasked": 488,
      "ich": 489,
      "no": 490,
      "ough": 491,
      "ched": 492,
      "whe": 493,
      "Ġmade": 494,
      "ree": 495,
      "ious": 496,
      "Ġmuch": 497,
      "Ġarm": 498,
      "Ġfo": 499,
      "Ġho": 500,
      "ment": 501,
      "aking": 502,
      "age": 503,
      "Ġknew": 504,
      "Ġroom": 505,
      "ath": 506,
      "ty": 507,
      "Ġwa": 508,
      "Ġcar": 509,
      "ru": 510,
      "Ġtwo": 511,
      "Ġwhere": 512,
      "his": 513,
      "Ġdis": 514,
      "ning": 515,
      "ady": 516,
      "Ġfir": 517,
      "side": 518,
      "Ġlittle": 519,
      "Ġrem": 520,
      "so": 521,
      "Ġtell": 522,
      "Ġunder": 523,
      "ond": 524,
      "ather": 525,
      "Ġday": 526,
      "Ġafter": 527,
      "Ġour": 528,
      "sh": 529,
      "Ġmake": 530,
      "Ġmom": 531,
      "gg": 532,
      "elt": 533,
      "sp": 534,
      "Ġpe": 535,
      "de": 536,
      "Ġhapp": 537,
      "ress": 538,
      "ried": 539,
      "ks": 540,
      "ber": 541,
      "Ġtake": 542,
      "Ġwal": 543,
      "Ġte": 544,
      "Ġbecause": 545,
      "Ġcall": 546,
      "air": 547,
      "ah": 548,
      "my": 549,
      "ase": 550,
      "Ġwell": 551,
      "oice": 552,
      "Ġcont": 553,
      "ves": 554,
      "Ġcome": 555,
      "Ġfelt": 556,
      "ose": 557,
      "Ġfirst": 558,
      "ied": 559,
      "Ġhands": 560,
      "ps": 561,
      "Ġwanted": 562,
      "Ġtook": 563,
      "ple": 564,
      "Ġ;": 565,
      "Ġturned": 566,
      "Ġpull": 567,
      "Ġtal": 568,
      "Ġem": 569,
      "Ġsw": 570,
      "Ġca": 571,
      "that": 572,
      "ans": 573,
      "Ġhel": 574,
      "Ġjo": 575,
      "row": 576,
      "what": 577,
      "pt": 578,
      "Ġsure": 579,
      "oth": 580,
      "Ġnight": 581,
      "ily": 582,
      "ild": 583,
      "sed": 584,
      "ia": 585,
      "Ġsk": 586,
      "pl": 587,
      "Ġreally": 588,
      "Ġapp": 589,
      "ence": 590,
      "ne": 591,
      "ook": 592,
      "Ġvoice": 593,
      "Ġagainst": 594,
      "Ġtry": 595,
      "uck": 596,
      "Ġstar": 597,
      "there": 598,
      "Ġsec": 599,
      "Ġwhy": 600,
      "Ġhas": 601,
      "ds": 602,
      "Ġsur": 603,
      "Ġdes": 604,
      "anc": 605,
      "get": 606,
      "Ġel": 607,
      "ople": 608,
      "per": 609,
      "Ġleft": 610,
      "bb": 611,
      "Ġtold": 612,
      "Ġhard": 613,
      "Ġreal": 614,
      "Ġcame": 615,
      "Ġfeel": 616,
      "av": 617,
      "Ġcou": 618,
      "ise": 619,
      "Ġbel": 620,
      "ish": 621,
      "ross": 622,
      "Ġside": 623,
      "Ġpart": 624,
      "Ġbeh": 625,
      "mo": 626,
      "Ġput": 627,
      "Ġbody": 628,
      "Ġvery": 629,
      "Ġper": 630,
      "Ġlife": 631,
      "Ġlast": 632,
      "Ġwom": 633,
      "az": 634,
      "Ġfew": 635,
      "Ġad": 636,
      "Ġwo": 637,
      "ful": 638,
      "ned": 639,
      "Ġpeople": 640,
      "Ġmar": 641,
      "Ġhelp": 642,
      "Ġfind": 643,
      "ren": 644,
      "ears": 645,
      "Ġfe": 646,
      "Ġmoment": 647,
      "hes": 648,
      "for": 649,
      "Ġstr": 650,
      "les": 651,
      "Ġanything": 652,
      "Ġear": 653,
      "Ġbreat": 654,
      "Ġits": 655,
      "Ġown": 656,
      "Ġwhich": 657,
      "xt": 658,
      "Ġwait": 659,
      "Ġnew": 660,
      "ens": 661,
      "ions": 662,
      "Ġanother": 663,
      "Ġfin": 664,
      "Ġwent": 665,
      "Ġtoward": 666,
      "Ġwar": 667,
      "Ġbeing": 668,
      "Ġenough": 669,
      "ouse": 670,
      "Ġph": 671,
      "Ġbehind": 672,
      "Ġwhile": 673,
      "Ġmight": 674,
      "Ġkeep": 675,
      "Ġcr": 676,
      "owed": 677,
      "igh": 678,
      "Ġbed": 679,
      "Ġbu": 680,
      "Ġsaw": 681,
      "Ġlight": 682,
      "Ġlau": 683,
      "Ġwr": 684,
      "Ġbeg": 685,
      "Ġmay": 686,
      "Ġunt": 687,
      "Ġdoes": 688,
      "ways": 689,
      "outh": 690,
      "Ġmat": 691,
      "Ġsn": 692,
      "Ġdark": 693,
      "Ġgir": 694,
      "Ġhair": 695,
      "Ġsound": 696,
      "ail": 697,
      "Ġmind": 698,
      "ching": 699,
      "Ġlove": 700,
      "Ġthings": 701,
      "ince": 702,
      "ys": 703,
      "Ġever": 704,
      "ness": 705,
      "int": 706,
      "Ġuntil": 707,
      "Ġcle": 708,
      "Ġdr": 709,
      "Ġfing": 710,
      "Ġopen": 711,
      "Ġ-": 712,
      "Ġnothing": 713,
      "Ġold": 714,
      "Ġend": 715,
      "Ġstu": 716,
      "ream": 717,
      "when": 718,
      "Ġdec": 719,
      "Ġent": 720,
      "ian": 721,
      "Ġset": 722,
      "ons": 723,
      "ord": 724,
      "amp": 725,
      "uc": 726,
      "Ġ:": 727,
      "Ġcare": 728,
      "ner": 729,
      "co": 730,
      "iend": 731,
      "ool": 732,
      "then": 733,
      "dded": 734,
      "Ġfriend": 735,
      "Ġgirl": 736,
      "Ġplace": 737,
      "Ġthough": 738,
      "Ġthose": 739,
      "ower": 740,
      "Ġatt": 741,
      "Ġalways": 742,
      "Ġmouth": 743,
      "Ġhouse": 744,
      "how": 745,
      "Ġsat": 746,
      "Ġfound": 747,
      "Ġfront": 748,
      "most": 749,
      "Ġnext": 750,
      "not": 751,
      "aw": 752,
      "Ġmin": 753,
      "Ġsmil": 754,
      "Ġhome": 755,
      "this": 756,
      "Ġkill": 757,
      "li": 758,
      "rew": 759,
      "ating": 760,
      "ary": 761,
      "Ġcur": 762,
      "Ġste": 763,
      "Ġrun": 764,
      "Ġlooking": 765,
      "Ġinside": 766,
      "ank": 767,
      "Ġhold": 768,
      "Ġboth": 769,
      "Ġsil": 770,
      "Ġhu": 771,
      "ory": 772,
      "Ġheart": 773,
      "Ġsit": 774,
      "Ġwork": 775,
      "less": 776,
      "ually": 777,
      "Ġmost": 778,
      "Ġhimself": 779,
      "Ġsame": 780,
      "**": 781,
      "Ġrest": 782,
      "Ġact": 783,
      "os": 784,
      "Ġimp": 785,
      "ange": 786,
      "Ġfar": 787,
      "Ġbit": 788,
      "Ġwoman": 789,
      "Ġass": 790,
      "Ġsmall": 791,
      "ung": 792,
      "Ġheard": 793,
      "Ġpulled": 794,
      "Ġsho": 795,
      "Ġarms": 796,
      "ween": 797,
      "Ġstand": 798,
      "Ġrel": 799,
      "Ġtrying": 800,
      "Ġflo": 801,
      "ised": 802,
      "ert": 803,
      "Ġblood": 804,
      "ret": 805,
      "Ġcour": 806,
      "Ġbetter": 807,
      "Ġyes": 808,
      "Ġseemed": 809,
      "Ġwind": 810,
      "Ġhop": 811,
      "Ġret": 812,
      "Ġgra": 813,
      "Ġser": 814,
      "Ġkiss": 815,
      "pping": 816,
      "Ġbetween": 817,
      "Ġsmile": 818,
      "Ġfather": 819,
      "Ġcor": 820,
      "Ġans": 821,
      "Ġmean": 822,
      "Ġwithout": 823,
      "ten": 824,
      "Ġonce": 825,
      "ng": 826,
      "Ġmother": 827,
      "ready": 828,
      "Ġgi": 829,
      "ale": 830,
      "ably": 831,
      "Ġdra": 832,
      "Ġhear": 833,
      "Ġdeep": 834,
      "ped": 835,
      "used": 836,
      "Ġsto": 837,
      "ial": 838,
      "Ġmyself": 839,
      "aught": 840,
      "Ġacross": 841,
      "Ġsecond": 842,
      "Ġgive": 843,
      "Ġspe": 844,
      "Ġblack": 845,
      "Ġfam": 846,
      "Ġstarted": 847,
      "Ġpass": 848,
      "Ġgave": 849,
      "cked": 850,
      "ict": 851,
      "Ġpu": 852,
      "Ġsomeone": 853,
      "Ġbreath": 854,
      "Ġdri": 855,
      "Ġhur": 856,
      "kay": 857,
      "Ġeach": 858,
      "ached": 859,
      "Ġalready": 860,
      "pr": 861,
      "Ġstood": 862,
      "Ġeverything": 863,
      "ix": 864,
      "Ġyears": 865,
      "Ġple": 866,
      "Ġbre": 867,
      "shed": 868,
      "Ġsle": 869,
      "Ġquick": 870,
      "Ġmust": 871,
      "Ġelse": 872,
      "Ġpain": 873,
      "Ġbelie": 874,
      "Ġdone": 875,
      "ors": 876,
      "Ġkind": 877,
      "Ġstop": 878,
      "ible": 879,
      "gether": 880,
      "Ġwall": 881,
      "Ġair": 882,
      "Ġalmost": 883,
      "its": 884,
      "Ġstay": 885,
      "Ġdoing": 886,
      "ater": 887,
      "Ġmen": 888,
      "Ġtried": 889,
      "ph": 890,
      "Ġinst": 891,
      "Ġdro": 892,
      "Ġlips": 893,
      "ash": 894,
      "Ġwalked": 895,
      "do": 896,
      "Ġworld": 897,
      "Ġru": 898,
      "Ġfoll": 899,
      "bo": 900,
      "Ġwords": 901,
      "ane": 902,
      "Ġclose": 903,
      "Ġcomp": 904,
      "ever": 905,
      "Ġtou": 906,
      "ized": 907,
      "Ġhum": 908,
      "Ġnodded": 909,
      "Ġsince": 910,
      "iv": 911,
      "Ġfeet": 912,
      "Ġremem": 913,
      "Ġmor": 914,
      "umb": 915,
      "Ġtra": 916,
      "Ġthree": 917,
      "Ġsig": 918,
      "Ġbig": 919,
      "iet": 920,
      "Ġswe": 921,
      "Ġbar": 922,
      "Ġminut": 923,
      "ured": 924,
      "Ġtogether": 925,
      "Ġheld": 926,
      "rent": 927,
      "Ġob": 928,
      "Ġseen": 929,
      "Ġdidnt": 930,
      "pe": 931,
      "ully": 932,
      "Ġstart": 933,
      "Ġmet": 934,
      "ger": 935,
      "Ġnear": 936,
      "Ġquest": 937,
      "gs": 938,
      "ained": 939,
      "Ġlot": 940,
      "owing": 941,
      "day": 942,
      "ason": 943,
      "Ġdif": 944,
      "irt": 945,
      "Ġmon": 946,
      "Ġunderst": 947,
      "Ġsupp": 948,
      "icked": 949,
      "inking": 950,
      "cl": 951,
      "Ġwhis": 952,
      "ier": 953,
      "Ġmiss": 954,
      "where": 955,
      "Ġpers": 956,
      "Ġdont": 957,
      "ced": 958,
      "Ġmany": 959,
      "ud": 960,
      "akes": 961,
      "ib": 962,
      "Ġed": 963,
      "ently": 964,
      "Ġslow": 965,
      "Ġplay": 966,
      "Ġsays": 967,
      "Ġfeeling": 968,
      "ser": 969,
      "Ġwater": 970,
      "Ġsmiled": 971,
      "Ġmove": 972,
      "Ġfloor": 973,
      "ither": 974,
      "gged": 975,
      "Ġtalk": 976,
      "Ġhell": 977,
      "Ġbad": 978,
      "Ġev": 979,
      "Ġherself": 980,
      "rie": 981,
      "ows": 982,
      "Ġtable": 983,
      "Ġgone": 984,
      "Ġfingers": 985,
      "Ġleave": 986,
      "Ġgre": 987,
      "ention": 988,
      "Ġbegan": 989,
      "Ġchest": 990,
      "Ġneeded": 991,
      "by": 992,
      "ished": 993,
      "aced": 994,
      "Ġra": 995,
      "Ġpast": 996,
      "ying": 997,
      "Ġeas": 998,
      "ected": 999,
      "Ġsim": 1000,
      "Ġz": 1001,
      "Ġstep": 1002,
      "ings": 1003,
      "orm": 1004,
      "Ġdist": 1005,
      "Ġshook": 1006,
      "Ġname": 1007,
      "ense": 1008,
      "ax": 1009,
      "eah": 1010,
      "Ġokay": 1011,
      "der": 1012,
      "Ġhour": 1013,
      "ny": 1014,
      "ately": 1015,
      "vers": 1016,
      "Ġacc": 1017,
      "Ġgreat": 1018,
      "Ġsqu": 1019,
      "wer": 1020,
      "Ġthese": 1021,
      "Ġconf": 1022,
      "now": 1023,
      "Ġcourse": 1024,
      "dden": 1025,
      "bably": 1026,
      "ush": 1027,
      "Ġalong": 1028,
      "Ġsor": 1029,
      "Ġmaybe": 1030,
      "Ġcalled": 1031,
      "up": 1032,
      "Ġide": 1033,
      "Ġfore": 1034,
      "Ġgetting": 1035,
      "ical": 1036,
      "Ġsoft": 1037,
      "with": 1038,
      "Ġalso": 1039,
      "Ġcoming": 1040,
      "na": 1041,
      "ined": 1042,
      "Ġfall": 1043,
      "Ġbro": 1044,
      "Ġchild": 1045,
      "Ġleast": 1046,
      "Ġint": 1047,
      "ipped": 1048,
      "Ġhalf": 1049,
      "ms": 1050,
      "Ġhappened": 1051,
      "Ġyet": 1052,
      "Ġmoved": 1053,
      "ek": 1054,
      "Ġred": 1055,
      "Ġdead": 1056,
      "aring": 1057,
      "aned": 1058,
      "Ġinv": 1059,
      "Ġaw": 1060,
      "Ġbest": 1061,
      "Ġfre": 1062,
      "Ġcontin": 1063,
      "Ġreached": 1064,
      "Ġcomm": 1065,
      "Ġreturn": 1066,
      "Ġtre": 1067,
      "Ġsuch": 1068,
      "Ġperson": 1069,
      "Ġposs": 1070,
      "just": 1071,
      "Ġresp": 1072,
      "Ġchar": 1073,
      "Ġhigh": 1074,
      "Ġeye": 1075,
      "Ġres": 1076,
      "bbed": 1077,
      "tered": 1078,
      "Ġstopped": 1079,
      "Ġphone": 1080,
      "Ġsoon": 1081,
      "Ġgaz": 1082,
      "br": 1083,
      "Ġbelieve": 1084,
      "Ġskin": 1085,
      "eth": 1086,
      "ition": 1087,
      "Ġtight": 1088,
      "che": 1089,
      "Ġprobably": 1090,
      "Ġcra": 1091,
      "idd": 1092,
      "Ġter": 1093,
      "ged": 1094,
      "Ġopened": 1095,
      "app": 1096,
      "ening": 1097,
      "ene": 1098,
      "Ġfire": 1099,
      "ired": 1100,
      "Ġpat": 1101,
      "jo": 1102,
      "Ġbus": 1103,
      "Ġask": 1104,
      "Ġused": 1105,
      "Ġmaking": 1106,
      "ual": 1107,
      "Ġmeet": 1108,
      "Ġfamily": 1109,
      "Ġpress": 1110,
      "Ġlater": 1111,
      "ister": 1112,
      "ton": 1113,
      "Ġoh": 1114,
      "Ġsurpr": 1115,
      "Ġboy": 1116,
      "iously": 1117,
      "Ġidea": 1118,
      "head": 1119,
      "arent": 1120,
      "ided": 1121,
      "Ġran": 1122,
      "ept": 1123,
      "Ġunderstand": 1124,
      "ering": 1125,
      "Ġdam": 1126,
      "Ġinter": 1127,
      "Ġsleep": 1128,
      "Ġhor": 1129,
      "Ġpar": 1130,
      "fully": 1131,
      "room": 1132,
      "Ġanyone": 1133,
      "Ġdire": 1134,
      "Ġplan": 1135,
      "Ġshoulder": 1136,
      "Ġwhite": 1137,
      "ction": 1138,
      "Ġforward": 1139,
      "aut": 1140,
      "gn": 1141,
      "Ġground": 1142,
      "Ġbrother": 1143,
      "Ġdiffe": 1144,
      "Ġdem": 1145,
      "cept": 1146,
      "Ġap": 1147,
      "Ġneck": 1148,
      "ins": 1149,
      "Ġhot": 1150,
      "after": 1151,
      "Ġmorning": 1152,
      "Ġfact": 1153,
      "Ġstra": 1154,
      "ts": 1155,
      "Ġkept": 1156,
      "man": 1157,
      "Ġpoint": 1158,
      "Ġes": 1159,
      "anced": 1160,
      "rest": 1161,
      "Ġlist": 1162,
      "Ġsorry": 1163,
      "Ġmatter": 1164,
      "Ġmr": 1165,
      "may": 1166,
      "Ġfight": 1167,
      "Ġsudden": 1168,
      "aid": 1169,
      "well": 1170,
      "Ġpower": 1171,
      "Ġread": 1172,
      "Ġlar": 1173,
      "Ġtop": 1174,
      "Ġcomple": 1175,
      "Ġdays": 1176,
      "Ġcut": 1177,
      "Ġyoung": 1178,
      "Ġremember": 1179,
      "Ġquiet": 1180,
      "ued": 1181,
      "ents": 1182,
      "Ġrepl": 1183,
      "ertain": 1184,
      "Ġcat": 1185,
      "aken": 1186,
      "Ġgod": 1187,
      "Ġquickly": 1188,
      "Ġable": 1189,
      "ize": 1190,
      "Ġvis": 1191,
      "why": 1192,
      "Ġprot": 1193,
      "Ġfinally": 1194,
      "Ġguy": 1195,
      "Ġhit": 1196,
      "Ġtaking": 1197,
      "oke": 1198,
      "Ġonto": 1199,
      "iness": 1200,
      "Ġrep": 1201,
      "Ġroll": 1202,
      "Ġclear": 1203,
      "Ġwrong": 1204,
      "Ġreg": 1205,
      "Ġuse": 1206,
      "Ġclosed": 1207,
      "Ġexpl": 1208,
      "uth": 1209,
      "Ġalone": 1210,
      "Ġmag": 1211,
      "Ġstared": 1212,
      "Ġhurt": 1213,
      "ead": 1214,
      "ically": 1215,
      "Ġanswer": 1216,
      "Ġfull": 1217,
      "Ġcap": 1218,
      "Ġrec": 1219,
      "Ġready": 1220,
      "Ġwatched": 1221,
      "Ġquestion": 1222,
      "Ġfell": 1223,
      "Ġlaugh": 1224,
      "ife": 1225,
      "Ġthinking": 1226,
      "Ġthro": 1227,
      "Ġtalking": 1228,
      "io": 1229,
      "bl": 1230,
      "Ġmine": 1231,
      "Ġlea": 1232,
      "airs": 1233,
      "Ġsun": 1234,
      "Ġinc": 1235,
      "Ġdel": 1236,
      "Ġdress": 1237,
      "Ġsch": 1238,
      "Ġhar": 1239,
      "vel": 1240,
      "Ġminutes": 1241,
      "Ġwhisp": 1242,
      "any": 1243,
      "ghed": 1244,
      "Ġdad": 1245,
      "ets": 1246,
      "aps": 1247,
      "maybe": 1248,
      "Ġdet": 1249,
      "cc": 1250,
      "Ġpol": 1251,
      "fort": 1252,
      "Ġfig": 1253,
      "Ġinte": 1254,
      "Ġhaving": 1255,
      "Ġcoll": 1256,
      "Ġbeaut": 1257,
      "Ġcol": 1258,
      "Ġref": 1259,
      "Ġbab": 1260,
      "Ġtri": 1261,
      "Ġslowly": 1262,
      "Ġstre": 1263,
      "ount": 1264,
      "Ġhall": 1265,
      "Ġmem": 1266,
      "Ġgaze": 1267,
      "oney": 1268,
      "Ġwonder": 1269,
      "illed": 1270,
      "Ġpur": 1271,
      "Ġyeah": 1272,
      "oh": 1273,
      "ey": 1274,
      "ump": 1275,
      "night": 1276,
      "go": 1277,
      "Ġcons": 1278,
      "Ġpret": 1279,
      "Ġreason": 1280,
      "Ġlost": 1281,
      "Ġbot": 1282,
      "Ġcold": 1283,
      "Ġglass": 1284,
      "Ġword": 1285,
      "Ġoutside": 1286,
      "Ġdou": 1287,
      "fect": 1288,
      "Ġguess": 1289,
      "Ġvamp": 1290,
      "Ġlow": 1291,
      "Ġmus": 1292,
      "ations": 1293,
      "Ġlif": 1294,
      "Ġtimes": 1295,
      "Ġfine": 1296,
      "ken": 1297,
      "Ġdifferent": 1298,
      "Ġwhole": 1299,
      "ips": 1300,
      "cer": 1301,
      "Ġcal": 1302,
      "Ġeither": 1303,
      "Ġeveryone": 1304,
      "Ġcaught": 1305,
      "Ġkid": 1306,
      "ides": 1307,
      "vered": 1308,
      "ased": 1309,
      "inted": 1310,
      "Ġjack": 1311,
      "Ġwalk": 1312,
      "apter": 1313,
      "Ġbur": 1314,
      "Ġland": 1315,
      "Ġfour": 1316,
      "Ġlou": 1317,
      "Ġprom": 1318,
      "Ġactually": 1319,
      "ming": 1320,
      "Ġlaughed": 1321,
      "Ġshort": 1322,
      "ames": 1323,
      "Ġpretty": 1324,
      "cus": 1325,
      "Ġmur": 1326,
      "let": 1327,
      "mm": 1328,
      "Ġele": 1329,
      "ures": 1330,
      "Ġgrin": 1331,
      "Ġexact": 1332,
      "Ġbreak": 1333,
      "Ġago": 1334,
      "Ġbes": 1335,
      "Ġwaiting": 1336,
      "Ġfriends": 1337,
      "cle": 1338,
      "Ġstanding": 1339,
      "Ġtaken": 1340,
      "Ġcomplete": 1341,
      "eared": 1342,
      "Ġbuild": 1343,
      "als": 1344,
      "uring": 1345,
      "ards": 1346,
      "Ġshot": 1347,
      "Ġhope": 1348,
      "rought": 1349,
      "ited": 1350,
      "Ġfree": 1351,
      "like": 1352,
      "Ġlegs": 1353,
      "Ġdeath": 1354,
      "icul": 1355,
      "enty": 1356,
      "Ġthroat": 1357,
      "iver": 1358,
      "rol": 1359,
      "Ġmeant": 1360,
      "Ġpres": 1361,
      "gr": 1362,
      "Ġblue": 1363,
      "Ġvampire": 1364,
      "Ġfur": 1365,
      "ho": 1366,
      "Ġglanced": 1367,
      "Ġblo": 1368,
      "Ġje": 1369,
      "Ġwhispered": 1370,
      "Ġscream": 1371,
      "Ġothers": 1372,
      "even": 1373,
      "Ġschool": 1374,
      "iding": 1375,
      "fin": 1376,
      "Ġsy": 1377,
      "Ġshow": 1378,
      "Ġlay": 1379,
      "Ġwindow": 1380,
      "Ġstrong": 1381,
      "osed": 1382,
      "Ġid": 1383,
      "Ġbrought": 1384,
      "Ġbare": 1385,
      "eks": 1386,
      "Ġlooks": 1387,
      "Ġwarm": 1388,
      "Ġimag": 1389,
      "Ġcertain": 1390,
      "Ġkit": 1391,
      "Ġstraight": 1392,
      "unt": 1393,
      "ters": 1394,
      "acked": 1395,
      "Ġins": 1396,
      "Ġfun": 1397,
      "Ġhuman": 1398,
      "yes": 1399,
      "Ġseat": 1400,
      "anger": 1401,
      "Ġburn": 1402,
      "Ġgun": 1403,
      "ates": 1404,
      "Ġsent": 1405,
      "Ġstepped": 1406,
      "more": 1407,
      "every": 1408,
      "Ġmess": 1409,
      "Ġbring": 1410,
      "Ġless": 1411,
      "Ġperfect": 1412,
      "Ġlarge": 1413,
      "Ġsign": 1414,
      "iful": 1415,
      "ime": 1416,
      "zy": 1417,
      "Ġleaned": 1418,
      "ik": 1419,
      "Ġtouch": 1420,
      "Ġdream": 1421,
      "Ġsex": 1422,
      "Ġsister": 1423,
      "Ġsense": 1424,
      "Ġfoot": 1425,
      "Ġadm": 1426,
      "ield": 1427,
      "Ġrealized": 1428,
      "Ġang": 1429,
      "land": 1430,
      "Ġind": 1431,
      "Ġemp": 1432,
      "Ġshut": 1433,
      "Ġentire": 1434,
      "Ġdisapp": 1435,
      "Ġsuddenly": 1436,
      "Ġty": 1437,
      "Ġexactly": 1438,
      "ove": 1439,
      "anged": 1440,
      "Ġholding": 1441,
      "nding": 1442,
      "orn": 1443,
      "Ġchair": 1444,
      "ression": 1445,
      "Ġquite": 1446,
      "Ġcry": 1447,
      "Ġwatch": 1448,
      "Ġcross": 1449,
      "ird": 1450,
      "Ġlead": 1451,
      "ze": 1452,
      "Ġhappy": 1453,
      "Ġsub": 1454,
      "Ġfollowed": 1455,
      "read": 1456,
      "veral": 1457,
      "ants": 1458,
      "some": 1459,
      "Ġexc": 1460,
      "apped": 1461,
      "Ġgrabbed": 1462,
      "Ġbat": 1463,
      "iced": 1464,
      "Ġwatching": 1465,
      "Ġcontinued": 1466,
      "Ġtom": 1467,
      "ison": 1468,
      "Ġten": 1469,
      "ape": 1470,
      "Ġcloser": 1471,
      "com": 1472,
      "Ġjob": 1473,
      "aster": 1474,
      "Ġhours": 1475,
      "Ġshru": 1476,
      "otion": 1477,
      "Ġcent": 1478,
      "ub": 1479,
      "Ġwood": 1480,
      "gan": 1481,
      "Ġsitting": 1482,
      "Ġattention": 1483,
      "Ġreplied": 1484,
      "Ġrunning": 1485,
      "Ġgen": 1486,
      "Ġer": 1487,
      "oun": 1488,
      "Ġpushed": 1489,
      "though": 1490,
      "me": 1491,
      "Ġcount": 1492,
      "aces": 1493,
      "Ġline": 1494,
      "form": 1495,
      "aged": 1496,
      "Ġlonger": 1497,
      "Ġclot": 1498,
      "sing": 1499,
      "Ġbeautiful": 1500,
      "chen": 1501,
      "Ġdeal": 1502,
      "nded": 1503,
      "ient": 1504,
      "Ġfear": 1505,
      "Ġthr": 1506,
      "Ġshoulders": 1507,
      "Ġchance": 1508,
      "aul": 1509,
      "Ġsaying": 1510,
      "Ġappro": 1511,
      "Ġtrue": 1512,
      "Ġwra": 1513,
      "isted": 1514,
      "gy": 1515,
      "Ġwin": 1516,
      "Ġna": 1517,
      "Ġnice": 1518,
      "Ġspeak": 1519,
      "ina": 1520,
      "Ġbaby": 1521,
      "ma": 1522,
      "haps": 1523,
      "Ġhes": 1524,
      "Ġmonth": 1525,
      "Ġhung": 1526,
      "Ġstom": 1527,
      "ches": 1528,
      "Ġ)": 1529,
      "Ġcir": 1530,
      "Ġtown": 1531,
      "Ġheav": 1532,
      "Ġlear": 1533,
      "Ġfive": 1534,
      "Ġstru": 1535,
      "bed": 1536,
      "Ġbeside": 1537,
      "Ġbag": 1538,
      "ster": 1539,
      "chapter": 1540,
      "Ġslight": 1541,
      "Ġsafe": 1542,
      "Ġeng": 1543,
      "Ġyell": 1544,
      "Ġapart": 1545,
      "Ġproble": 1546,
      "Ġinterest": 1547,
      "Ġchange": 1548,
      "Ġsing": 1549,
      "Ġplease": 1550,
      "Ġliving": 1551,
      "Ġpap": 1552,
      "fr": 1553,
      "Ġmoney": 1554,
      "ls": 1555,
      "ines": 1556,
      "ject": 1557,
      "Ġcontrol": 1558,
      "Ġpri": 1559,
      "Ġkitchen": 1560,
      "cent": 1561,
      "Ġroad": 1562,
      "ann": 1563,
      "Ġtem": 1564,
      "cess": 1565,
      "Ġpa": 1566,
      "Ġfast": 1567,
      "Ġdin": 1568,
      "cy": 1569,
      "light": 1570,
      "Ġsmell": 1571,
      "Ġdropped": 1572,
      "Ġve": 1573,
      "Ġlive": 1574,
      "Ġtrust": 1575,
      "Ġcase": 1576,
      "Ġwasnt": 1577,
      "Ġparent": 1578,
      "ots": 1579,
      "Ġcouple": 1580,
      "Ġseveral": 1581,
      "Ġknown": 1582,
      "Ġpal": 1583,
      "antly": 1584,
      "Ġsweet": 1585,
      "ars": 1586,
      "Ġgiven": 1587,
      "Ġshif": 1588,
      "ially": 1589,
      "Ġoffice": 1590,
      "Ġtonight": 1591,
      "Ġloved": 1592,
      "Ġshad": 1593,
      "Ġshit": 1594,
      "Ġdecided": 1595,
      "Ġmoving": 1596,
      "iff": 1597,
      "rist": 1598,
      "ror": 1599,
      "Ġreco": 1600,
      "ones": 1601,
      "Ġsix": 1602,
      "Ġyear": 1603,
      "sel": 1604,
      "cking": 1605,
      "een": 1606,
      "Ġeff": 1607,
      "ought": 1608,
      "Ġsky": 1609,
      "Ġshirt": 1610,
      "Ġform": 1611,
      "Ġgrand": 1612,
      "Ġson": 1613,
      "Ġbusiness": 1614,
      "Ġill": 1615,
      "imes": 1616,
      "Ġleaving": 1617,
      "Ġir": 1618,
      "Ġtoday": 1619,
      "Ġwhatever": 1620,
      "Ġbene": 1621,
      "Ġcity": 1622,
      "ility": 1623,
      "Ġstreet": 1624,
      "Ġmad": 1625,
      "Ġesc": 1626,
      "ains": 1627,
      "Ġabove": 1628,
      "ashed": 1629,
      "body": 1630,
      "Ġtruth": 1631,
      "Ġcoun": 1632,
      "ising": 1633,
      "ident": 1634,
      "Ġwomen": 1635,
      "ief": 1636,
      "Ġrock": 1637,
      "Ġadd": 1638,
      "Ġsort": 1639,
      "Ġspec": 1640,
      "Ġdoub": 1641,
      "iny": 1642,
      "iew": 1643,
      "Ġfinger": 1644,
      "Ġav": 1645,
      "umped": 1646,
      "Ġce": 1647,
      "Ġcreat": 1648,
      "ply": 1649,
      "Ġspoke": 1650,
      "Ġrose": 1651,
      "Ġgri": 1652,
      "els": 1653,
      "Ġma": 1654,
      "Ġpassed": 1655,
      "aining": 1656,
      "Ġstomach": 1657,
      "Ġmil": 1658,
      "unch": 1659,
      "ley": 1660,
      "ien": 1661,
      "Ġtor": 1662,
      "Ġaf": 1663,
      "Ġlifted": 1664,
      "Ġbook": 1665,
      "raid": 1666,
      "lly": 1667,
      "Ġhon": 1668,
      "Ġparents": 1669,
      "Ġraised": 1670,
      "ging": 1671,
      "ience": 1672,
      "Ġthank": 1673,
      "lex": 1674,
      "ara": 1675,
      "of": 1676,
      "Ġworking": 1677,
      "ky": 1678,
      "Ġarri": 1679,
      "Ġcrow": 1680,
      "Ġdrink": 1681,
      "Ġdev": 1682,
      "Ġcorner": 1683,
      "Ġworry": 1684,
      "Ġcompletely": 1685,
      "wor": 1686,
      "bec": 1687,
      "Ġ(": 1688,
      "Ġgreen": 1689,
      "Ġbegin": 1690,
      "Ġmut": 1691,
      "Ġfilled": 1692,
      "medi": 1693,
      "gth": 1694,
      "ndred": 1695,
      "Ġtrou": 1696,
      "Ġexpression": 1697,
      "Ġgas": 1698,
      "Ġpict": 1699,
      "Ġbright": 1700,
      "Ġsam": 1701,
      "Ġsupposed": 1702,
      "Ġhappen": 1703,
      "Ġsecret": 1704,
      "Ġlate": 1705,
      "tem": 1706,
      "Ġpay": 1707,
      "acing": 1708,
      "Ġcre": 1709,
      "Ġkilled": 1710,
      "Ġedge": 1711,
      "ony": 1712,
      "Ġtears": 1713,
      "ha": 1714,
      "Ġguys": 1715,
      "Ġnor": 1716,
      "Ġner": 1717,
      "Ġfrown": 1718,
      "come": 1719,
      "Ġmakes": 1720,
      "ushing": 1721,
      "Ġstaring": 1722,
      "ection": 1723,
      "Ġpicked": 1724,
      "Ġfood": 1725,
      "ike": 1726,
      "Ġmir": 1727,
      "Ġforg": 1728,
      "right": 1729,
      "Ġteeth": 1730,
      "Ġbuilding": 1731,
      "Ġsighed": 1732,
      "Ġking": 1733,
      "Ġshar": 1734,
      "Ġyourself": 1735,
      "Ġrather": 1736,
      "Ġobv": 1737,
      "Ġdie": 1738,
      "Ġkno": 1739,
      "Ġnat": 1740,
      "ign": 1741,
      "Ġcoff": 1742,
      "Ġext": 1743,
      "bs": 1744,
      "Ġweek": 1745,
      "Ġwalking": 1746,
      "somet": 1747,
      "did": 1748,
      "vent": 1749,
      "Ġtong": 1750,
      "Ġnearly": 1751,
      "Ġwond": 1752,
      "itch": 1753,
      "Ġmist": 1754,
      "Ġhang": 1755,
      "Ġhundred": 1756,
      "Ġwide": 1757,
      "Ġinstead": 1758,
      "Ġpos": 1759,
      "ator": 1760,
      "su": 1761,
      "Ġpleas": 1762,
      "Ġtowards": 1763,
      "tom": 1764,
      "Ġguard": 1765,
      "Ġgrow": 1766,
      "Ġsear": 1767,
      "Ġdamn": 1768,
      "Ġshout": 1769,
      "Ġnoticed": 1770,
      "Ġstuff": 1771,
      "Ġimmedi": 1772,
      "Ġtwenty": 1773,
      "Ġpossible": 1774,
      "Ġgirls": 1775,
      "Ġsilence": 1776,
      "Ġseem": 1777,
      "wered": 1778,
      "Ġbox": 1779,
      "Ġconvers": 1780,
      "Ġreturned": 1781,
      "Ġabs": 1782,
      "Ġcouldnt": 1783,
      "Ġthoughts": 1784,
      "hn": 1785,
      "aim": 1786,
      "Ġclothes": 1787,
      "Ġafraid": 1788,
      "son": 1789,
      "ute": 1790,
      "Ġwaited": 1791,
      "pted": 1792,
      "Ġdanger": 1793,
      "Ġsight": 1794,
      "Ġloud": 1795,
      "Ġgro": 1796,
      "set": 1797,
      "Ġcapt": 1798,
      "yed": 1799,
      "Ġsusp": 1800,
      "Ġgar": 1801,
      "use": 1802,
      "ees": 1803,
      "Ġworked": 1804,
      "Ġrolled": 1805,
      "ilt": 1806,
      "Ġkissed": 1807,
      "Ġgrou": 1808,
      "Ġsens": 1809,
      "Ġenjo": 1810,
      "Ġcant": 1811,
      "ists": 1812,
      "Ġopp": 1813,
      "Ġseeing": 1814,
      "Ġdrive": 1815,
      "irty": 1816,
      "Ġupon": 1817,
      "Ġeat": 1818,
      "Ġstud": 1819,
      "Ġeasy": 1820,
      "umber": 1821,
      "Ġbecome": 1822,
      "Ġanyway": 1823,
      "Ġshrugged": 1824,
      "Ġstory": 1825,
      "iddle": 1826,
      "Ġgiving": 1827,
      "ult": 1828,
      "Ġpointed": 1829,
      "Ġpressed": 1830,
      "Ġdep": 1831,
      "Ġthick": 1832,
      "ili": 1833,
      "Ġhun": 1834,
      "Ġgold": 1835,
      "ler": 1836,
      "ship": 1837,
      "Ġimport": 1838,
      "Ġluc": 1839,
      "Ġstro": 1840,
      "ug": 1841,
      "zz": 1842,
      "aled": 1843,
      "Ġknowing": 1844,
      "Ġspot": 1845,
      "Ġdesk": 1846,
      "Ġwithin": 1847,
      "Ġocc": 1848,
      "Ġ*": 1849,
      "ments": 1850,
      "orrow": 1851,
      "Ġtongue": 1852,
      "Ġpet": 1853,
      "Ġtelling": 1854,
      "Ġbarely": 1855,
      "Ġwondered": 1856,
      "Ġclim": 1857,
      "rief": 1858,
      "Ġdirect": 1859,
      "Ġcheek": 1860,
      "Ġleg": 1861,
      "Ġbeneath": 1862,
      "Ġanswered": 1863,
      "ric": 1864,
      "Ġfigure": 1865,
      "Ġminute": 1866,
      "Ġdest": 1867,
      "Ġslid": 1868,
      "Ġorder": 1869,
      "Ġpock": 1870,
      "Ġremind": 1871,
      "Ġagre": 1872,
      "Ġnorm": 1873,
      "Ġempty": 1874,
      "wo": 1875,
      "Ġchildren": 1876,
      "Ġcoffee": 1877,
      "ex": 1878,
      "Ġnar": 1879,
      "ider": 1880,
      "ities": 1881,
      "Ġknows": 1882,
      "Ġsurprised": 1883,
      "Ġled": 1884,
      "Ġconn": 1885,
      "Ġproblem": 1886,
      "Ġwife": 1887,
      "Ġpick": 1888,
      "Ġsou": 1889,
      "Ġsmo": 1890,
      "Ġball": 1891,
      "unk": 1892,
      "vin": 1893,
      "sc": 1894,
      "Ġcam": 1895,
      "icking": 1896,
      "amed": 1897,
      "Ġjer": 1898,
      "Ġmiddle": 1899,
      "bered": 1900,
      "Ġmark": 1901,
      "Ġsad": 1902,
      "Ġstrange": 1903,
      "here": 1904,
      "umbled": 1905,
      "ances": 1906,
      "Ġclass": 1907,
      "ories": 1908,
      "iting": 1909,
      "Ġappeared": 1910,
      "Ġchanged": 1911,
      "aded": 1912,
      "selves": 1913,
      "Ġspr": 1914,
      "Ġexper": 1915,
      "Ġsal": 1916,
      "sy": 1917,
      "pid": 1918,
      "ices": 1919,
      "Ġcrowd": 1920,
      "att": 1921,
      "Ġda": 1922,
      "mb": 1923,
      "oc": 1924,
      "Ġheavy": 1925,
      "Ġbath": 1926,
      "action": 1927,
      "Ġsol": 1928,
      "Ġnose": 1929,
      "Ġord": 1930,
      "aint": 1931,
      "iling": 1932,
      "Ġmonths": 1933,
      "Ġdied": 1934,
      "Ġconcer": 1935,
      "Ġconversation": 1936,
      "Ġimmediately": 1937,
      "Ġearth": 1938,
      "Ġanymore": 1939,
      "Ġturning": 1940,
      "ask": 1941,
      "Ġaff": 1942,
      "was": 1943,
      "Ġterri": 1944,
      "Ġben": 1945,
      "Ġstri": 1946,
      "Ġwearing": 1947,
      "aughter": 1948,
      "Ġadmit": 1949,
      "Ġliked": 1950,
      "Ġsteps": 1951,
      "Ġpan": 1952,
      "iece": 1953,
      "hel": 1954,
      "Ġpack": 1955,
      "Ġcover": 1956,
      "Ġke": 1957,
      "Ġstone": 1958,
      "uff": 1959,
      "Ġsimply": 1960,
      "Ġmer": 1961,
      "Ġnumber": 1962,
      "ement": 1963,
      "Ġknees": 1964,
      "Ġsounded": 1965,
      "Ġhers": 1966,
      "Ġbecame": 1967,
      "Ġclean": 1968,
      "Ġslightly": 1969,
      "pec": 1970,
      "Ġstupid": 1971,
      "Ġluck": 1972,
      "Ġfinished": 1973,
      "Ġinform": 1974,
      "Ġcalm": 1975,
      "Ġloc": 1976,
      "Ġcell": 1977,
      "Ġlim": 1978,
      "ision": 1979,
      "Ġpaper": 1980,
      "Ġwish": 1981,
      "Ġdraw": 1982,
      "Ġring": 1983,
      "because": 1984,
      "Ġcovered": 1985,
      "Ġmed": 1986,
      "Ġann": 1987,
      "gu": 1988,
      "ude": 1989,
      "Ġattack": 1990,
      "con": 1991,
      "Ġfair": 1992,
      "ces": 1993,
      "Ġsoftly": 1994,
      "Ġadv": 1995,
      "Ġalive": 1996,
      "Ġgroup": 1997,
      "Ġdirection": 1998,
      "ital": 1999,
      "Ġble": 2000,
      "Ġround": 2001,
      "Ġthrow": 2002,
      "ively": 2003,
      "who": 2004,
      "Ġspent": 2005,
      "Ġsel": 2006,
      "Ġforce": 2007,
      "Ġimportant": 2008,
      "iled": 2009,
      "Ġgener": 2010,
      "Ġnarrow": 2011,
      "bbing": 2012,
      "olo": 2013,
      "Ġspace": 2014,
      "la": 2015,
      "Ġbedroom": 2016,
      "tern": 2017,
      "Ġrele": 2018,
      "Ġadded": 2019,
      "Ġlady": 2020,
      "Ġduring": 2021,
      "Ġtall": 2022,
      "mar": 2023,
      "Ġyoure": 2024,
      "Ġcheck": 2025,
      "Ġwants": 2026,
      "Ġreach": 2027,
      "Ġweeks": 2028,
      "band": 2029,
      "Ġgray": 2030,
      "Ġcool": 2031,
      "Ġpulling": 2032,
      "Ġsir": 2033,
      "Ġprotect": 2034,
      "once": 2035,
      "Ġur": 2036,
      "Ġtouched": 2037,
      "Ġcop": 2038,
      "Ġsurprise": 2039,
      "pecially": 2040,
      "Ġrecogn": 2041,
      "ctor": 2042,
      "Ġhus": 2043,
      "Ġones": 2044,
      "Ġdoubt": 2045,
      "Ġtone": 2046,
      "Ġtrouble": 2047,
      "ney": 2048,
      "ci": 2049,
      "teen": 2050,
      "Ġperhaps": 2051,
      "Ġsingle": 2052,
      "Ġfly": 2053,
      "can": 2054,
      "Ġquietly": 2055,
      "Ġdinner": 2056,
      "Ġbroke": 2057,
      "ails": 2058,
      "Ġbeat": 2059,
      "Ġhesit": 2060,
      "Ġchrist": 2061,
      "Ġahead": 2062,
      "vous": 2063,
      "Ġthreat": 2064,
      "Ġsold": 2065,
      "Ġalex": 2066,
      "ica": 2067,
      "Ġpolice": 2068,
      "Ġbra": 2069,
      "ael": 2070,
      "Ġcrazy": 2071,
      "Ġbroken": 2072,
      "old": 2073,
      "fl": 2074,
      "Ġheaded": 2075,
      "Ġcast": 2076,
      "aching": 2077,
      "Ġstairs": 2078,
      "oring": 2079,
      "Ġexcept": 2080,
      "itely": 2081,
      "yond": 2082,
      "Ġsand": 2083,
      "Ġarea": 2084,
      "oof": 2085,
      "Ġremembered": 2086,
      "Ġlie": 2087,
      "ular": 2088,
      "rence": 2089,
      "Ġstate": 2090,
      "Ġwrapped": 2091,
      "Ġworried": 2092,
      "ages": 2093,
      "Ġcirc": 2094,
      "Ġgently": 2095,
      "Ġdrew": 2096,
      "Ġcomfort": 2097,
      "Ġprof": 2098,
      "Ġfollow": 2099,
      "ift": 2100,
      "Ġmanaged": 2101,
      "Ġdoors": 2102,
      "Ġbru": 2103,
      "Ġworse": 2104,
      "Ġkids": 2105,
      "Ġsquee": 2106,
      "lie": 2107,
      "Ġtiny": 2108,
      "Ġswall": 2109,
      "Ġglad": 2110,
      "Ġwild": 2111,
      "Ġweap": 2112,
      "Ġpaused": 2113,
      "bar": 2114,
      "Ġsounds": 2115,
      "Ġfro": 2116,
      "ior": 2117,
      "Ġthrew": 2118,
      "Ġforget": 2119,
      "Ġfav": 2120,
      "Ġlu": 2121,
      "Ġdarkness": 2122,
      "Ġbrown": 2123,
      "Ġart": 2124,
      "Ġsitu": 2125,
      "Ġsilent": 2126,
      "Ġseconds": 2127,
      "anded": 2128,
      "Ġmeans": 2129,
      "Ġthanks": 2130,
      "Ġsick": 2131,
      "Ġwalls": 2132,
      "cks": 2133,
      "ibly": 2134,
      "fer": 2135,
      "Ġweak": 2136,
      "gging": 2137,
      "Ġpract": 2138,
      "Ġbill": 2139,
      "Ġprep": 2140,
      "Ġpen": 2141,
      "Ġplaced": 2142,
      "Ġquestions": 2143,
      "Ġinformation": 2144,
      "Ġstare": 2145,
      "Ġtomorrow": 2146,
      "Ġsumm": 2147,
      "Ġlip": 2148,
      "Ġdaughter": 2149,
      "Ġdan": 2150,
      "Ġtrees": 2151,
      "Ġsugg": 2152,
      "Ġlord": 2153,
      "Ġhuge": 2154,
      "pper": 2155,
      "Ġcab": 2156,
      "Ġexpected": 2157,
      "Ġmention": 2158,
      "hered": 2159,
      "Ġview": 2160,
      "Ġstret": 2161,
      "ooks": 2162,
      "Ġvict": 2163,
      "Ġgotten": 2164,
      "Ġdar": 2165,
      "Ġcomes": 2166,
      "Ġgame": 2167,
      "cing": 2168,
      "Ġden": 2169,
      "Ġspl": 2170,
      "Ġwound": 2171,
      "ination": 2172,
      "Ġlaw": 2173,
      "Ġdistance": 2174,
      "your": 2175,
      "Ġla": 2176,
      "ining": 2177,
      "rac": 2178,
      "Ġlean": 2179,
      "Ġserious": 2180,
      "ping": 2181,
      "Ġscr": 2182,
      "ns": 2183,
      "Ġpocket": 2184,
      "Ġsomewhere": 2185,
      "Ġris": 2186,
      "Ġnews": 2187,
      "Ġmagic": 2188,
      "Ġheat": 2189,
      "Ġcas": 2190,
      "Ġtree": 2191,
      "orted": 2192,
      "Ġoffic": 2193,
      "inst": 2194,
      "Ġcatch": 2195,
      "riend": 2196,
      "Ġmeeting": 2197,
      "Ġjohn": 2198,
      "sure": 2199,
      "Ġfif": 2200,
      "Ġbrief": 2201,
      "Ġposition": 2202,
      "Ġspread": 2203,
      "Ġangry": 2204,
      "ific": 2205,
      "Ġfle": 2206,
      "zed": 2207,
      "Ġpath": 2208,
      "Ġmel": 2209,
      "Ġparty": 2210,
      "Ġrid": 2211,
      "Ġvan": 2212,
      "Ġpiece": 2213,
      "Ġeight": 2214,
      "Ġseems": 2215,
      "Ġtrans": 2216,
      "Ġwaist": 2217,
      "Ġsett": 2218,
      "than": 2219,
      "Ġearly": 2220,
      "Ġjul": 2221,
      "Ġcarry": 2222,
      "aped": 2223,
      "Ġpriv": 2224,
      "Ġself": 2225,
      "Ġange": 2226,
      "lier": 2227,
      "Ġign": 2228,
      "Ġjaw": 2229,
      "Ġforced": 2230,
      "Ġship": 2231,
      "reen": 2232,
      "Ġlying": 2233,
      "Ġbeyond": 2234,
      "Ġsigh": 2235,
      "aling": 2236,
      "something": 2237,
      "Ġanger": 2238,
      "cious": 2239,
      "ousand": 2240,
      "ics": 2241,
      "Ġsharp": 2242,
      "Ġeyeb": 2243,
      "Ġmount": 2244,
      "ested": 2245,
      "Ġbottom": 2246,
      "Ġslam": 2247,
      "cted": 2248,
      "Ġhide": 2249,
      "Ġrespond": 2250,
      "Ġwet": 2251,
      "Ġmurm": 2252,
      "Ġpee": 2253,
      "ecting": 2254,
      "str": 2255,
      "Ġbir": 2256,
      "Ġserv": 2257,
      "esh": 2258,
      "Ġtired": 2259,
      "iliar": 2260,
      "Ġgent": 2261,
      "Ġsurround": 2262,
      "Ġbull": 2263,
      "Ġstrugg": 2264,
      "Ġblank": 2265,
      "Ġagreed": 2266,
      "ipping": 2267,
      "Ġfut": 2268,
      "Ġhey": 2269,
      "Ġsnapped": 2270,
      "Ġwed": 2271,
      "Ġtu": 2272,
      "using": 2273,
      "Ġchoice": 2274,
      "Ġchin": 2275,
      "ja": 2276,
      "Ġanim": 2277,
      "Ġexpect": 2278,
      "Ġtoss": 2279,
      "Ġnervous": 2280,
      "Ġpromise": 2281,
      "Ġdrag": 2282,
      "Ġpun": 2283,
      "cho": 2284,
      "Ġforgot": 2285,
      "Ġsuit": 2286,
      "Ġoften": 2287,
      "Ġsurv": 2288,
      "Ġfit": 2289,
      "ery": 2290,
      "Ġcompl": 2291,
      "Ġhusband": 2292,
      "Ġtakes": 2293,
      "Ġstren": 2294,
      "Ġdefin": 2295,
      "Ġshaking": 2296,
      "Ġcond": 2297,
      "Ġmis": 2298,
      "Ġhate": 2299,
      "Ġchuck": 2300,
      "Ġsave": 2301,
      "ding": 2302,
      "Ġrelax": 2303,
      "Ġreve": 2304,
      "Ġtruck": 2305,
      "Ġdef": 2306,
      "Ġthousand": 2307,
      "Ġmain": 2308,
      "Ġattem": 2309,
      "Ġdesper": 2310,
      "Ġbathroom": 2311,
      "ats": 2312,
      "Ġgrinned": 2313,
      "Ġslipped": 2314,
      "Ġmass": 2315,
      "aked": 2316,
      "roll": 2317,
      "Ġund": 2318,
      "Ġtot": 2319,
      "tering": 2320,
      "Ġmill": 2321,
      "Ġrain": 2322,
      "Ġsword": 2323,
      "Ġboys": 2324,
      "ris": 2325,
      "igg": 2326,
      "before": 2327,
      "Ġplaying": 2328,
      "idence": 2329,
      "Ġworth": 2330,
      "Ġsituation": 2331,
      "Ġsmiling": 2332,
      "ron": 2333,
      "yeah": 2334,
      "Ġpleasure": 2335,
      "Ġval": 2336,
      "Ġsometimes": 2337,
      "Ġevening": 2338,
      "Ġarrived": 2339,
      "ooking": 2340,
      "Ġbelow": 2341,
      "Ġexplo": 2342,
      "Ġhed": 2343,
      "Ġrequ": 2344,
      "elle": 2345,
      "Ġlocked": 2346,
      "Ġfurther": 2347,
      "Ġcrossed": 2348,
      "Ġeyebrow": 2349,
