{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\d"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[%$£€@#~{}\\[\\]|<>^&*+=_`\\\\()§;]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "``"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "''"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "--"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+\\."
        },
        "content": "."
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+,"
        },
        "content": ","
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+\\?"
        },
        "content": "?"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\\s+!"
        },
        "content": "!"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "'": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "/": 9,
      ":": 10,
      "?": 11,
      "a": 12,
      "b": 13,
      "c": 14,
      "d": 15,
      "e": 16,
      "f": 17,
      "g": 18,
      "h": 19,
      "i": 20,
      "j": 21,
      "k": 22,
      "l": 23,
      "m": 24,
      "n": 25,
      "o": 26,
      "p": 27,
      "q": 28,
      "r": 29,
      "s": 30,
      "t": 31,
      "u": 32,
      "v": 33,
      "w": 34,
      "x": 35,
      "y": 36,
      "z": 37,
      "ē": 38,
      "Ĕ": 39,
      "Ę": 40,
      "ę": 41,
      "Ĝ": 42,
      "ĝ": 43,
      "ğ": 44,
      "Ġ": 45,
      "ġ": 46,
      "Ġt": 47,
      "he": 48,
      "Ġa": 49,
      "in": 50,
      "Ġs": 51,
      "Ġw": 52,
      "Ġthe": 53,
      "re": 54,
      "ou": 55,
      "Ġh": 56,
      "ed": 57,
      "Ġb": 58,
      "Ġo": 59,
      "Ġm": 60,
      "nd": 61,
      "Ġi": 62,
      "ing": 63,
      "Ġc": 64,
      "Ġf": 65,
      "er": 66,
      "Ġto": 67,
      "at": 68,
      "Ġhe": 69,
      "Ġd": 70,
      "Ġl": 71,
      "Ġn": 72,
      "is": 73,
      "en": 74,
      "as": 75,
      "Ġth": 76,
      "ll": 77,
      "Ġand": 78,
      "on": 79,
      "an": 80,
      "Ġp": 81,
      "or": 82,
      "ar": 83,
      "it": 84,
      "Ġg": 85,
      "es": 86,
      "Ġof": 87,
      "Ġin": 88,
      "Ġy": 89,
      "Ġ'": 90,
      "om": 91,
      "Ġha": 92,
      "ow": 93,
      "id": 94,
      "Ġbe": 95,
      "Ġyou": 96,
      "Ġe": 97,
      "Ġwas": 98,
      "le": 99,
      "ot": 100,
      "ld": 101,
      "Ġher": 102,
      "ac": 103,
      "gh": 104,
      "ve": 105,
      "st": 106,
      "Ġon": 107,
      "et": 108,
      "Ġst": 109,
      "im": 110,
      "ly": 111,
      "Ġit": 112,
      "ay": 113,
      "Ġhis": 114,
      "Ġthat": 115,
      "ic": 116,
      "Ġu": 117,
      "ut": 118,
      "Ġre": 119,
      "Ġr": 120,
      "ad": 121,
      "al": 122,
      "se": 123,
      "Ġk": 124,
      "ver": 125,
      "Ġme": 126,
      "out": 127,
      "Ġwh": 128,
      "the": 129,
      "oo": 130,
      "Ġwe": 131,
      "Ġas": 132,
      "ght": 133,
      "Ġmy": 134,
      "ould": 135,
      "ith": 136,
      "Ġshe": 137,
      "ir": 138,
      "Ġfor": 139,
      "ent": 140,
      "'t": 141,
      "Ġwith": 142,
      "ke": 143,
      "Ġhad": 144,
      "Ġdo": 145,
      "am": 146,
      "Ġan": 147,
      "Ġli": 148,
      "Ġat": 149,
      "ur": 150,
      "Ġsh": 151,
      "ion": 152,
      "all": 153,
      "Ġj": 154,
      "Ġhim": 155,
      "ee": 156,
      "Ġfr": 157,
      "Ġsa": 158,
      "ight": 159,
      "ked": 160,
      "ch": 161,
      "red": 162,
      "ro": 163,
      "pp": 164,
      "ack": 165,
      "Ġnot": 166,
      "ain": 167,
      "ill": 168,
      "Ġne": 169,
      "Ġbut": 170,
      "th": 171,
      "she": 172,
      "ant": 173,
      "ce": 174,
      "her": 175,
      "ter": 176,
      "il": 177,
      "and": 178,
      "Ġkn": 179,
      "ore": 180,
      "Ġout": 181,
      "Ġso": 182,
      "Ġup": 183,
      "Ġis": 184,
      "ust": 185,
      "rou": 186,
      "ri": 187,
      "ome": 188,
      "Ġhave": 189,
      "Ġsaid": 190,
      "ard": 191,
      "ec": 192,
      "un": 193,
      "one": 194,
      "Ġfrom": 195,
      "king": 196,
      "Ġwhat": 197,
      "Ġab": 198,
      "to": 199,
      "Ġgo": 200,
      "Ġdid": 201,
      "ie": 202,
      "Ġle": 203,
      "ra": 204,
      "Ġch": 205,
      "ind": 206,
      "Ġcould": 207,
      "Ġwhe": 208,
      "Ġno": 209,
      "Ġthis": 210,
      "Ġback": 211,
      "ge": 212,
      "Ġwere": 213,
      "Ġall": 214,
      "Ġloo": 215,
      "Ġal": 216,
      "Ġsu": 217,
      "Ġwould": 218,
      "ted": 219,
      "Ġv": 220,
      "ess": 221,
      "own": 222,
      "..": 223,
      "nt": 224,
      "el": 225,
      "us": 226,
      "Ġlike": 227,
      "lo": 228,
      "Ġthey": 229,
      "ood": 230,
      "qu": 231,
      "ab": 232,
      "ss": 233,
      "Ġsp": 234,
      "hed": 235,
      "Ġone": 236,
      "Ġinto": 237,
      "ell": 238,
      "ide": 239,
      "Ġcon": 240,
      "if": 241,
      "au": 242,
      "our": 243,
      "ry": 244,
      "ast": 245,
      "Ġag": 246,
      "Ġknow": 247,
      "Ġwor": 248,
      "ers": 249,
      "hing": 250,
      "ace": 251,
      "Ġabout": 252,
      "Ġex": 253,
      "ally": 254,
      "ake": 255,
      "ck": 256,
      "Ġhand": 257,
      "Ġro": 258,
      "um": 259,
      "Ġjust": 260,
      "Ġif": 261,
      "Ġthem": 262,
      "way": 263,
      "Ġsee": 264,
      "ul": 265,
      "Ġwant": 266,
      "Ġover": 267,
      "ong": 268,
      "op": 269,
      "Ġyour": 270,
      "very": 271,
      "ate": 272,
      "Ġany": 273,
      "art": 274,
      "Ġor": 275,
      "Ġbeen": 276,
      "ven": 277,
      "Ġey": 278,
      "Ġare": 279,
      "est": 280,
      "we": 281,
      "ap": 282,
      "Ġde": 283,
      "Ġsm": 284,
      "Ġthere": 285,
      "Ġtim": 286,
      "Ġget": 287,
      "lf": 288,
      "Ġdown": 289,
      "Ġbl": 290,
      "are": 291,
      "Ġwhen": 292,
      "Ġpl": 293,
      "ist": 294,
      "ig": 295,
      "Ġlo": 296,
      "ame": 297,
      "Ġtoo": 298,
      "Ġse": 299,
      "urn": 300,
      "Ġbo": 301,
      "Ġco": 302,
      "Ġagain": 303,
      "Ġmo": 304,
      "ous": 305,
      "round": 306,
      "ice": 307,
      "ation": 308,
      "Ġcom": 309,
      "Ġthen": 310,
      "Ġoff": 311,
      "Ġsome": 312,
      "ag": 313,
      "ink": 314,
      "Ġman": 315,
      "ive": 316,
      "Ġbr": 317,
      "Ġtime": 318,
      "Ġar": 319,
      "Ġeyes": 320,
      "Ġwho": 321,
      "ew": 322,
      "Ġthou": 323,
      "Ġpo": 324,
      "Ġhead": 325,
      "ting": 326,
      "Ġus": 327,
      "Ġby": 328,
      "ine": 329,
      "ull": 330,
      "ick": 331,
      "Ġqu": 332,
      "Ġmore": 333,
      "ak": 334,
      "ther": 335,
      "pped": 336,
      "other": 337,
      "ound": 338,
      "Ġcan": 339,
      "Ġcl": 340,
      "te": 341,
      "Ġac": 342,
      "Ġsc": 343,
      "Ġsl": 344,
      "Ġtr": 345,
      "Ġnow": 346,
      "led": 347,
      "Ġgr": 348,
      "self": 349,
      "ved": 350,
      "fore": 351,
      "Ġway": 352,
      "ile": 353,
      "Ġtw": 354,
      "ure": 355,
      "but": 356,
      "ire": 357,
      "Ġtheir": 358,
      "Ġen": 359,
      "Ġun": 360,
      "Ġthan": 361,
      "Ġhow": 362,
      "dd": 363,
      "Ġaround": 364,
      "wh": 365,
      "you": 366,
      "ass": 367,
      "ort": 368,
      "reat": 369,
      "ear": 370,
      "Ġsay": 371,
      "Ġgoing": 372,
      "ving": 373,
      "Ġbefore": 374,
      "fe": 375,
      "Ġother": 376,
      "nder": 377,
      "Ġwill": 378,
      "omet": 379,
      "Ġpre": 380,
      "Ġhere": 381,
      "ade": 382,
      "Ġpro": 383,
      "Ġeven": 384,
      "...": 385,
      "rough": 386,
      "Ġright": 387,
      "Ġthink": 388,
      "Ġfl": 389,
      "ep": 390,
      "Ġthrough": 391,
      "Ġneed": 392,
      "Ġturn": 393,
      "ip": 394,
      "em": 395,
      "Ġlooked": 396,
      "Ġim": 397,
      "ft": 398,
      "Ġevery": 399,
      "ff": 400,
      "tle": 401,
      "ect": 402,
      "Ġonly": 403,
      "Ġthought": 404,
      "fter": 405,
      "ward": 406,
      "iss": 407,
      "be": 408,
      "Ġshould": 409,
      "Ġthing": 410,
      "Ġaway": 411,
      "Ġbec": 412,
      "thing": 413,
      "Ġsomet": 414,
      "ling": 415,
      "ite": 416,
      "Ġlook": 417,
      "Ġgl": 418,
      "eep": 419,
      "Ġpr": 420,
      "Ġgu": 421,
      "Ġface": 422,
      "Ġdoor": 423,
      "ont": 424,
      "act": 425,
      "Ġmu": 426,
      "ang": 427,
      "ies": 428,
      "ity": 429,
      "ause": 430,
      "Ġstill": 431,
      "ave": 432,
      "iz": 433,
      "Ġexp": 434,
      "dy": 435,
      "ol": 436,
      "ened": 437,
      "Ġlong": 438,
      "Ġlet": 439,
      "ach": 440,
      "ared": 441,
      "Ġclo": 442,
      "ble": 443,
      "Ġfee": 444,
      "Ġsomething": 445,
      "Ġwat": 446,
      "Ġop": 447,
      "able": 448,
      "Ġam": 449,
      "Ġnever": 450,
      "Ġlit": 451,
      "Ġgot": 452,
      "ct": 453,
      "Ġbet": 454,
      "ark": 455,
      "ue": 456,
      "Ġgood": 457,
      "Ġche": 458,
      "ated": 459,
      "ance": 460,
      "they": 461,
      "wn": 462,
      "ered": 463,
      "med": 464,
      "Ġasked": 465,
      "ich": 466,
      "no": 467,
      "ough": 468,
      "ched": 469,
      "whe": 470,
      "Ġmade": 471,
      "ree": 472,
      "ious": 473,
      "Ġmuch": 474,
      "Ġarm": 475,
      "Ġfo": 476,
      "Ġho": 477,
      "ment": 478,
      "aking": 479,
      "age": 480,
      "Ġknew": 481,
      "Ġroom": 482,
      "ath": 483,
      "ty": 484,
      "Ġwa": 485,
      "Ġcar": 486,
      "ru": 487,
      "Ġtwo": 488,
      "Ġwhere": 489,
      "his": 490,
      "Ġdis": 491,
      "ning": 492,
      "ady": 493,
      "Ġfir": 494,
      "side": 495,
      "Ġlittle": 496,
      "Ġrem": 497,
      "so": 498,
      "Ġtell": 499,
      "Ġunder": 500,
      "ond": 501,
      "ather": 502,
      "Ġday": 503,
      "Ġafter": 504,
      "Ġour": 505,
      "sh": 506,
      "Ġmake": 507,
      "Ġmom": 508,
      "gg": 509,
      "elt": 510,
      "sp": 511,
      "Ġpe": 512,
      "de": 513,
      "Ġhapp": 514,
      "ress": 515,
      "ried": 516,
      "ks": 517,
      "ber": 518,
      "Ġtake": 519,
      "Ġwal": 520,
      "Ġte": 521,
      "Ġbecause": 522,
      "Ġcall": 523,
      "air": 524,
      "ah": 525,
      "my": 526,
      "ase": 527,
      "Ġwell": 528,
      "oice": 529,
      "Ġcont": 530,
      "ves": 531,
      "Ġcome": 532,
      "Ġfelt": 533,
      "ose": 534,
      "Ġfirst": 535,
      "ied": 536,
      "Ġhands": 537,
      "ps": 538,
      "Ġwanted": 539,
      "Ġtook": 540,
      "ple": 541,
      "Ġturned": 542,
      "Ġpull": 543,
      "Ġtal": 544,
      "Ġem": 545,
      "Ġsw": 546,
      "Ġca": 547,
      "that": 548,
      "ans": 549,
      "Ġhel": 550,
      "Ġjo": 551,
      "row": 552,
      "what": 553,
      "pt": 554,
      "Ġsure": 555,
      "oth": 556,
      "Ġnight": 557,
      "ily": 558,
      "ild": 559,
      "sed": 560,
      "ia": 561,
      "Ġsk": 562,
      "pl": 563,
      "Ġreally": 564,
      "Ġapp": 565,
      "ence": 566,
      "ne": 567,
      "ook": 568,
      "Ġvoice": 569,
      "Ġagainst": 570,
      "Ġtry": 571,
      "uck": 572,
      "Ġstar": 573,
      "there": 574,
      "Ġsec": 575,
      "Ġwhy": 576,
      "Ġhas": 577,
      "ds": 578,
      "Ġsur": 579,
      "Ġdes": 580,
      "anc": 581,
      "get": 582,
      "Ġel": 583,
      "ople": 584,
      "per": 585,
      "Ġleft": 586,
      "bb": 587,
      "Ġtold": 588,
      "Ġhard": 589,
      "Ġreal": 590,
      "Ġcame": 591,
      "Ġfeel": 592,
      "av": 593,
      "Ġcou": 594,
      "ise": 595,
      "Ġbel": 596,
      "ish": 597,
      "ross": 598,
      "Ġside": 599,
      "Ġpart": 600,
      "Ġbeh": 601,
      "mo": 602,
      "Ġput": 603,
      "Ġbody": 604,
      "Ġvery": 605,
      "Ġper": 606,
      "Ġlife": 607,
      "Ġlast": 608,
      "Ġwom": 609,
      "az": 610,
      "Ġfew": 611,
      "Ġad": 612,
      "Ġwo": 613,
      "ful": 614,
      "ned": 615,
      "Ġpeople": 616,
      "Ġmar": 617,
      "Ġhelp": 618,
      "Ġfind": 619,
      "ren": 620,
      "ears": 621,
      "Ġfe": 622,
      "Ġmoment": 623,
      "hes": 624,
      "for": 625,
      "Ġstr": 626,
      "Ġanything": 627,
      "Ġear": 628,
      "Ġbreat": 629,
      "Ġits": 630,
      "Ġown": 631,
      "Ġwhich": 632,
      "xt": 633,
      "Ġwait": 634,
      "Ġnew": 635,
      "ens": 636,
      "ions": 637,
      "Ġanother": 638,
      "les": 639,
      "Ġfin": 640,
      "Ġwent": 641,
      "Ġtoward": 642,
      "Ġwar": 643,
      "Ġbeing": 644,
      "Ġenough": 645,
      "ouse": 646,
      "Ġph": 647,
      "Ġbehind": 648,
      "Ġwhile": 649,
      "Ġmight": 650,
      "Ġkeep": 651,
      "Ġcr": 652,
      "owed": 653,
      "igh": 654,
      "Ġbed": 655,
      "Ġbu": 656,
      "Ġsaw": 657,
      "Ġlight": 658,
      "Ġlau": 659,
      "Ġwr": 660,
      "Ġbeg": 661,
      "Ġmay": 662,
      "Ġunt": 663,
      "Ġdoes": 664,
      "ways": 665,
      "outh": 666,
      "Ġmat": 667,
      "Ġsn": 668,
      "Ġdark": 669,
      "Ġgir": 670,
      "Ġhair": 671,
      "Ġsound": 672,
      "ail": 673,
      "Ġmind": 674,
      "ching": 675,
      "Ġlove": 676,
      "Ġthings": 677,
      "ince": 678,
      "ys": 679,
      "Ġever": 680,
      "ness": 681,
      "int": 682,
      "Ġuntil": 683,
      "Ġcle": 684,
      "Ġdr": 685,
      "Ġfing": 686,
      "Ġopen": 687,
      "Ġ-": 688,
      "Ġnothing": 689,
      "Ġold": 690,
      "Ġend": 691,
      "Ġstu": 692,
      "ream": 693,
      "when": 694,
      "Ġdec": 695,
      "Ġent": 696,
      "ian": 697,
      "Ġset": 698,
      "ons": 699,
      "ord": 700,
      "amp": 701,
      "uc": 702,
      "Ġ:": 703,
      "Ġcare": 704,
      "ner": 705,
      "co": 706,
      "iend": 707,
      "ool": 708,
      "then": 709,
      "dded": 710,
      "Ġfriend": 711,
      "Ġgirl": 712,
      "Ġplace": 713,
      "Ġthough": 714,
      "Ġthose": 715,
      "ower": 716,
      "Ġatt": 717,
      "Ġalways": 718,
      "Ġmouth": 719,
      "Ġhouse": 720,
      "how": 721,
      "Ġsat": 722,
      "Ġfound": 723,
      "Ġfront": 724,
      "most": 725,
      "Ġnext": 726,
      "not": 727,
      "aw": 728,
      "Ġmin": 729,
      "Ġsmil": 730,
      "Ġhome": 731,
      "this": 732,
      "Ġkill": 733,
      "li": 734,
      "rew": 735,
      "ating": 736,
      "ary": 737,
      "Ġcur": 738,
      "Ġste": 739,
      "Ġrun": 740,
      "Ġlooking": 741,
      "Ġinside": 742,
      "ank": 743,
      "Ġhold": 744,
      "Ġboth": 745,
      "Ġsil": 746,
      "Ġhu": 747,
      "ory": 748,
      "Ġheart": 749,
      "Ġsit": 750,
      "Ġwork": 751,
      "less": 752,
      "ually": 753,
      "Ġmost": 754,
      "Ġhimself": 755,
      "Ġsame": 756,
      "Ġrest": 757,
      "Ġact": 758,
      "os": 759,
      "Ġimp": 760,
      "ange": 761,
      "Ġfar": 762,
      "Ġbit": 763,
      "Ġwoman": 764,
      "Ġass": 765,
      "Ġsmall": 766,
      "ung": 767,
      "Ġheard": 768,
      "Ġpulled": 769,
      "Ġsho": 770,
      "Ġarms": 771,
      "ween": 772,
      "Ġstand": 773,
      "Ġrel": 774,
      "Ġtrying": 775,
      "Ġflo": 776,
      "ised": 777,
      "ert": 778,
      "Ġblood": 779,
      "ret": 780,
      "Ġcour": 781,
      "Ġyes": 782,
      "Ġbetter": 783,
      "Ġseemed": 784,
      "Ġwind": 785,
      "Ġhop": 786,
      "Ġret": 787,
      "Ġgra": 788,
      "Ġser": 789,
      "Ġkiss": 790,
      "pping": 791,
      "Ġbetween": 792,
      "Ġsmile": 793,
      "Ġfather": 794,
      "Ġcor": 795,
      "Ġans": 796,
      "Ġmean": 797,
      "Ġwithout": 798,
      "ten": 799,
      "Ġonce": 800,
      "ng": 801,
      "Ġmother": 802,
      "ready": 803,
      "Ġgi": 804,
      "ale": 805,
      "ably": 806,
      "Ġdra": 807,
      "Ġhear": 808,
      "Ġdeep": 809,
      "ped": 810,
      "used": 811,
      "Ġsto": 812,
      "ial": 813,
      "Ġmyself": 814,
      "aught": 815,
      "Ġacross": 816,
      "Ġsecond": 817,
      "Ġgive": 818,
      "Ġspe": 819,
      "Ġblack": 820,
      "Ġfam": 821,
      "Ġstarted": 822,
      "Ġpass": 823,
      "Ġgave": 824,
      "cked": 825,
      "ict": 826,
      "Ġpu": 827,
      "Ġsomeone": 828,
      "Ġbreath": 829,
      "Ġdri": 830,
      "Ġhur": 831,
      "kay": 832,
      "Ġeach": 833,
      "ached": 834,
      "Ġalready": 835,
      "ix": 836,
      "pr": 837,
      "Ġstood": 838,
      "Ġeverything": 839,
      "Ġyears": 840,
      "Ġple": 841,
      "Ġbre": 842,
      "shed": 843,
      "Ġsle": 844,
      "Ġquick": 845,
      "Ġmust": 846,
      "Ġelse": 847,
      "Ġpain": 848,
      "Ġbelie": 849,
      "Ġdone": 850,
      "ors": 851,
      "Ġkind": 852,
      "Ġstop": 853,
      "ible": 854,
      "gether": 855,
      "Ġwall": 856,
      "Ġair": 857,
      "its": 858,
      "Ġalmost": 859,
      "Ġstay": 860,
      "Ġdoing": 861,
      "ater": 862,
      "Ġmen": 863,
      "Ġtried": 864,
      "ph": 865,
      "Ġinst": 866,
      "Ġdro": 867,
      "Ġlips": 868,
      "ash": 869,
      "Ġwalked": 870,
      "do": 871,
      "Ġworld": 872,
      "Ġru": 873,
      "Ġfoll": 874,
      "bo": 875,
      "Ġwords": 876,
      "ane": 877,
      "Ġclose": 878,
      "Ġcomp": 879,
      "ever": 880,
      "Ġtou": 881,
      "ized": 882,
      "Ġhum": 883,
      "Ġnodded": 884,
      "Ġsince": 885,
      "iv": 886,
      "Ġfeet": 887,
      "Ġremem": 888,
      "Ġmor": 889,
      "umb": 890,
      "Ġtra": 891,
      "Ġthree": 892,
      "Ġsig": 893,
      "Ġbig": 894,
      "iet": 895,
      "Ġswe": 896,
      "Ġbar": 897,
      "Ġminut": 898,
      "ured": 899,
      "Ġtogether": 900,
      "Ġheld": 901,
      "rent": 902,
      "Ġob": 903,
      "Ġseen": 904,
      "Ġdidnt": 905,
      "pe": 906,
      "ully": 907,
      "Ġstart": 908,
      "Ġmet": 909,
      "Ġnear": 910,
      "ger": 911,
      "Ġquest": 912,
      "gs": 913,
      "ained": 914,
      "Ġlot": 915,
      "owing": 916,
      "day": 917,
      "ason": 918,
      "Ġdif": 919,
      "irt": 920,
      "Ġmon": 921,
      "Ġunderst": 922,
      "Ġsupp": 923,
      "icked": 924,
      "inking": 925,
      "cl": 926,
      "Ġwhis": 927,
      "ier": 928,
      "Ġmiss": 929,
      "where": 930,
      "Ġpers": 931,
      "Ġdont": 932,
      "ced": 933,
      "Ġmany": 934,
      "ud": 935,
      "akes": 936,
      "ib": 937,
      "Ġed": 938,
      "ently": 939,
      "Ġslow": 940,
      "Ġplay": 941,
      "Ġsays": 942,
      "Ġfeeling": 943,
      "ser": 944,
      "Ġwater": 945,
      "Ġsmiled": 946,
      "Ġmove": 947,
      "Ġfloor": 948,
      "ither": 949,
      "gged": 950,
      "Ġtalk": 951,
      "Ġhell": 952,
      "Ġbad": 953,
      "Ġev": 954,
      "Ġherself": 955,
      "rie": 956,
      "ows": 957,
      "Ġtable": 958,
      "Ġgone": 959,
      "Ġfingers": 960,
      "Ġleave": 961,
      "Ġgre": 962,
      "ention": 963,
      "Ġbegan": 964,
      "Ġchest": 965,
      "Ġneeded": 966,
      "by": 967,
      "ished": 968,
      "aced": 969,
      "Ġpast": 970,
      "ying": 971,
      "Ġra": 972,
      "Ġeas": 973,
      "ected": 974,
      "Ġsim": 975,
      "Ġz": 976,
      "Ġstep": 977,
      "ings": 978,
      "orm": 979,
      "Ġdist": 980,
      "Ġshook": 981,
      "Ġname": 982,
      "ense": 983,
      "ax": 984,
      "eah": 985,
      "Ġokay": 986,
      "der": 987,
      "Ġhour": 988,
      "ny": 989,
      "ately": 990,
      "vers": 991,
      "Ġacc": 992,
      "Ġgreat": 993,
      "Ġsqu": 994,
      "wer": 995,
      "Ġthese": 996,
      "Ġconf": 997,
      "now": 998,
      "Ġcourse": 999,
      "dden": 1000,
      "bably": 1001,
      "ush": 1002,
      "Ġalong": 1003,
      "Ġsor": 1004,
      "Ġmaybe": 1005,
      "Ġcalled": 1006,
      "up": 1007,
      "Ġide": 1008,
      "Ġfore": 1009,
      "Ġgetting": 1010,
      "ical": 1011,
      "Ġsoft": 1012,
      "with": 1013,
      "Ġalso": 1014,
      "Ġcoming": 1015,
      "na": 1016,
      "ined": 1017,
      "Ġfall": 1018,
      "Ġbro": 1019,
      "Ġchild": 1020,
      "Ġleast": 1021,
      "Ġint": 1022,
      "ipped": 1023,
      "Ġhalf": 1024,
      "ms": 1025,
      "Ġhappened": 1026,
      "Ġyet": 1027,
      "Ġmoved": 1028,
      "ek": 1029,
      "Ġred": 1030,
      "Ġdead": 1031,
      "aring": 1032,
      "aned": 1033,
      "Ġinv": 1034,
      "Ġaw": 1035,
      "Ġbest": 1036,
      "Ġfre": 1037,
      "Ġcontin": 1038,
      "Ġreached": 1039,
      "Ġcomm": 1040,
      "Ġreturn": 1041,
      "Ġtre": 1042,
      "Ġsuch": 1043,
      "Ġperson": 1044,
      "Ġposs": 1045,
      "just": 1046,
      "Ġresp": 1047,
      "Ġchar": 1048,
      "Ġhigh": 1049,
      "Ġeye": 1050,
      "Ġres": 1051,
      "bbed": 1052,
      "tered": 1053,
      "Ġstopped": 1054,
      "Ġphone": 1055,
      "Ġsoon": 1056,
      "Ġgaz": 1057,
      "br": 1058,
      "Ġbelieve": 1059,
      "Ġskin": 1060,
      "eth": 1061,
      "ition": 1062,
      "Ġtight": 1063,
      "che": 1064,
      "Ġprobably": 1065,
      "Ġcra": 1066,
      "idd": 1067,
      "Ġter": 1068,
      "ged": 1069,
      "Ġopened": 1070,
      "app": 1071,
      "ening": 1072,
      "ene": 1073,
      "Ġfire": 1074,
      "ired": 1075,
      "Ġpat": 1076,
      "jo": 1077,
      "Ġbus": 1078,
      "Ġask": 1079,
      "Ġused": 1080,
      "Ġmaking": 1081,
      "ual": 1082,
      "Ġmeet": 1083,
      "Ġfamily": 1084,
      "Ġpress": 1085,
      "Ġlater": 1086,
      "ister": 1087,
      "ton": 1088,
      "Ġoh": 1089,
      "Ġsurpr": 1090,
      "Ġboy": 1091,
      "iously": 1092,
      "Ġidea": 1093,
      "head": 1094,
      "arent": 1095,
      "Ġran": 1096,
      "ided": 1097,
      "ept": 1098,
      "Ġunderstand": 1099,
      "ering": 1100,
      "Ġdam": 1101,
      "Ġinter": 1102,
      "Ġsleep": 1103,
      "Ġhor": 1104,
      "Ġpar": 1105,
      "fully": 1106,
      "room": 1107,
      "Ġanyone": 1108,
      "Ġdire": 1109,
      "Ġplan": 1110,
      "Ġshoulder": 1111,
      "Ġwhite": 1112,
      "ction": 1113,
      "Ġforward": 1114,
      "aut": 1115,
      "gn": 1116,
      "Ġground": 1117,
      "Ġbrother": 1118,
      "Ġdiffe": 1119,
      "Ġdem": 1120,
      "cept": 1121,
      "Ġap": 1122,
      "Ġneck": 1123,
      "ins": 1124,
      "Ġhot": 1125,
      "after": 1126,
      "Ġmorning": 1127,
      "Ġfact": 1128,
      "Ġstra": 1129,
      "ts": 1130,
      "Ġkept": 1131,
      "man": 1132,
      "Ġpoint": 1133,
      "Ġes": 1134,
      "anced": 1135,
      "rest": 1136,
      "Ġlist": 1137,
      "Ġsorry": 1138,
      "Ġmatter": 1139,
      "Ġmr": 1140,
      "may": 1141,
      "Ġfight": 1142,
      "Ġsudden": 1143,
      "aid": 1144,
      "well": 1145,
      "Ġpower": 1146,
      "Ġread": 1147,
      "Ġlar": 1148,
      "Ġtop": 1149,
      "Ġcomple": 1150,
      "Ġdays": 1151,
      "Ġcut": 1152,
      "Ġyoung": 1153,
      "Ġremember": 1154,
      "Ġquiet": 1155,
      "ued": 1156,
      "ents": 1157,
      "Ġrepl": 1158,
      "ertain": 1159,
      "Ġcat": 1160,
      "aken": 1161,
      "Ġgod": 1162,
      "Ġquickly": 1163,
      "Ġable": 1164,
      "ize": 1165,
      "Ġvis": 1166,
      "why": 1167,
      "Ġprot": 1168,
      "Ġfinally": 1169,
      "Ġguy": 1170,
      "Ġhit": 1171,
      "Ġtaking": 1172,
      "oke": 1173,
      "Ġonto": 1174,
      "iness": 1175,
      "Ġrep": 1176,
      "Ġroll": 1177,
      "Ġclear": 1178,
      "Ġwrong": 1179,
      "Ġreg": 1180,
      "Ġuse": 1181,
      "Ġclosed": 1182,
      "Ġexpl": 1183,
      "uth": 1184,
      "Ġalone": 1185,
      "Ġmag": 1186,
      "Ġstared": 1187,
      "Ġhurt": 1188,
      "ead": 1189,
      "ically": 1190,
      "Ġanswer": 1191,
      "Ġfull": 1192,
      "Ġcap": 1193,
      "Ġrec": 1194,
      "Ġready": 1195,
      "Ġwatched": 1196,
      "Ġquestion": 1197,
      "Ġfell": 1198,
      "Ġlaugh": 1199,
      "ife": 1200,
      "Ġthinking": 1201,
      "Ġthro": 1202,
      "Ġtalking": 1203,
      "io": 1204,
      "bl": 1205,
      "Ġmine": 1206,
      "Ġlea": 1207,
      "airs": 1208,
      "Ġsun": 1209,
      "Ġinc": 1210,
      "Ġdel": 1211,
      "Ġdress": 1212,
      "Ġsch": 1213,
      "Ġhar": 1214,
      "vel": 1215,
      "Ġminutes": 1216,
      "Ġwhisp": 1217,
      "any": 1218,
      "ghed": 1219,
      "Ġdad": 1220,
      "ets": 1221,
      "aps": 1222,
      "maybe": 1223,
      "Ġdet": 1224,
      "cc": 1225,
      "Ġpol": 1226,
      "fort": 1227,
      "Ġfig": 1228,
      "Ġinte": 1229,
      "Ġhaving": 1230,
      "Ġcoll": 1231,
      "Ġbeaut": 1232,
      "Ġcol": 1233,
      "Ġref": 1234,
      "Ġbab": 1235,
      "Ġtri": 1236,
      "Ġslowly": 1237,
      "Ġstre": 1238,
      "ount": 1239,
      "Ġhall": 1240,
      "Ġmem": 1241,
      "Ġgaze": 1242,
      "oney": 1243,
      "Ġwonder": 1244,
      "illed": 1245,
      "Ġpur": 1246,
      "Ġyeah": 1247,
      "oh": 1248,
      "ey": 1249,
      "ump": 1250,
      "night": 1251,
      "go": 1252,
      "Ġcons": 1253,
      "Ġpret": 1254,
      "Ġreason": 1255,
      "Ġlost": 1256,
      "Ġbot": 1257,
      "Ġcold": 1258,
      "Ġglass": 1259,
      "Ġword": 1260,
      "Ġoutside": 1261,
      "Ġdou": 1262,
      "fect": 1263,
      "Ġguess": 1264,
      "Ġvamp": 1265,
      "Ġlow": 1266,
      "Ġmus": 1267,
      "ations": 1268,
      "Ġlif": 1269,
      "Ġtimes": 1270,
      "Ġfine": 1271,
      "ken": 1272,
      "Ġdifferent": 1273,
      "Ġwhole": 1274,
      "ips": 1275,
      "cer": 1276,
      "Ġcal": 1277,
      "Ġeither": 1278,
      "Ġeveryone": 1279,
      "Ġcaught": 1280,
      "Ġkid": 1281,
      "ides": 1282,
      "vered": 1283,
      "ased": 1284,
      "inted": 1285,
      "Ġjack": 1286,
      "Ġwalk": 1287,
      "apter": 1288,
      "Ġland": 1289,
      "Ġbur": 1290,
      "Ġfour": 1291,
      "Ġlou": 1292,
      "Ġprom": 1293,
      "Ġactually": 1294,
      "ming": 1295,
      "Ġlaughed": 1296,
      "Ġshort": 1297,
      "ames": 1298,
      "Ġpretty": 1299,
      "cus": 1300,
      "Ġmur": 1301,
      "mm": 1302,
      "let": 1303,
      "Ġele": 1304,
      "ures": 1305,
      "Ġgrin": 1306,
      "Ġexact": 1307,
      "Ġbreak": 1308,
      "Ġago": 1309,
      "Ġbes": 1310,
      "Ġwaiting": 1311,
      "Ġfriends": 1312,
      "Ġstanding": 1313,
      "cle": 1314,
      "Ġtaken": 1315,
      "Ġcomplete": 1316,
      "eared": 1317,
      "Ġbuild": 1318,
      "als": 1319,
      "uring": 1320,
      "ards": 1321,
      "Ġshot": 1322,
      "Ġhope": 1323,
      "rought": 1324,
      "ited": 1325,
      "Ġfree": 1326,
      "like": 1327,
      "Ġlegs": 1328,
      "Ġdeath": 1329,
      "icul": 1330,
      "enty": 1331,
      "Ġthroat": 1332,
      "iver": 1333,
      "rol": 1334,
      "Ġmeant": 1335,
      "Ġpres": 1336,
      "gr": 1337,
      "Ġblue": 1338,
      "Ġvampire": 1339,
      "Ġfur": 1340,
      "ho": 1341,
      "Ġglanced": 1342,
      "Ġblo": 1343,
      "Ġje": 1344,
      "Ġwhispered": 1345,
      "Ġscream": 1346,
      "Ġothers": 1347,
      "even": 1348,
      "Ġschool": 1349,
      "iding": 1350,
      "fin": 1351,
      "Ġsy": 1352,
      "Ġshow": 1353,
      "Ġlay": 1354,
      "Ġwindow": 1355,
      "Ġstrong": 1356,
      "osed": 1357,
      "Ġid": 1358,
      "Ġbrought": 1359,
      "Ġbare": 1360,
      "eks": 1361,
      "Ġlooks": 1362,
      "Ġwarm": 1363,
      "Ġimag": 1364,
      "Ġcertain": 1365,
      "Ġkit": 1366,
      "Ġstraight": 1367,
      "unt": 1368,
      "ters": 1369,
      "acked": 1370,
      "Ġins": 1371,
      "Ġfun": 1372,
      "Ġhuman": 1373,
      "yes": 1374,
      "Ġseat": 1375,
      "anger": 1376,
      "Ġburn": 1377,
      "Ġgun": 1378,
      "ates": 1379,
      "Ġsent": 1380,
      "Ġstepped": 1381,
      "more": 1382,
      "every": 1383,
      "Ġmess": 1384,
      "Ġbring": 1385,
      "Ġless": 1386,
      "Ġperfect": 1387,
      "Ġlarge": 1388,
      "Ġsign": 1389,
      "iful": 1390,
      "ime": 1391,
      "zy": 1392,
      "Ġleaned": 1393,
      "ik": 1394,
      "Ġtouch": 1395,
      "Ġdream": 1396,
      "Ġsex": 1397,
      "Ġsister": 1398,
      "Ġsense": 1399,
      "Ġfoot": 1400,
      "Ġadm": 1401,
      "ield": 1402,
      "Ġrealized": 1403,
      "Ġang": 1404,
      "land": 1405,
      "Ġind": 1406,
      "Ġemp": 1407,
      "Ġshut": 1408,
      "Ġentire": 1409,
      "Ġdisapp": 1410,
      "Ġsuddenly": 1411,
      "Ġty": 1412,
      "Ġexactly": 1413,
      "ove": 1414,
      "anged": 1415,
      "Ġholding": 1416,
      "nding": 1417,
      "orn": 1418,
      "Ġchair": 1419,
      "ression": 1420,
      "Ġquite": 1421,
      "Ġcry": 1422,
      "Ġwatch": 1423,
      "Ġcross": 1424,
      "ird": 1425,
      "Ġlead": 1426,
      "ze": 1427,
      "Ġhappy": 1428,
      "Ġsub": 1429,
      "Ġfollowed": 1430,
      "read": 1431,
      "veral": 1432,
      "ants": 1433,
      "some": 1434,
      "Ġexc": 1435,
      "apped": 1436,
      "Ġgrabbed": 1437,
      "Ġbat": 1438,
      "iced": 1439,
      "Ġwatching": 1440,
      "Ġcontinued": 1441,
      "Ġtom": 1442,
      "ison": 1443,
      "Ġten": 1444,
      "ape": 1445,
      "Ġcloser": 1446,
      "com": 1447,
      "Ġjob": 1448,
      "aster": 1449,
      "Ġhours": 1450,
      "Ġshru": 1451,
      "otion": 1452,
      "Ġcent": 1453,
      "ub": 1454,
      "Ġwood": 1455,
      "gan": 1456,
      "Ġsitting": 1457,
      "Ġattention": 1458,
      "Ġreplied": 1459,
      "Ġrunning": 1460,
      "Ġgen": 1461,
      "Ġer": 1462,
      "oun": 1463,
      "Ġpushed": 1464,
      "though": 1465,
      "me": 1466,
      "Ġcount": 1467,
      "aces": 1468,
      "Ġline": 1469,
      "form": 1470,
      "aged": 1471,
      "Ġlonger": 1472,
      "Ġclot": 1473,
      "sing": 1474,
      "Ġbeautiful": 1475,
      "chen": 1476,
      "Ġdeal": 1477,
      "nded": 1478,
      "ient": 1479,
      "Ġfear": 1480,
      "Ġthr": 1481,
      "Ġshoulders": 1482,
      "Ġchance": 1483,
      "aul": 1484,
      "Ġsaying": 1485,
      "Ġappro": 1486,
      "Ġtrue": 1487,
      "Ġwra": 1488,
      "isted": 1489,
      "gy": 1490,
      "Ġwin": 1491,
      "Ġnice": 1492,
      "Ġspeak": 1493,
      "ina": 1494,
      "Ġbaby": 1495,
      "ma": 1496,
      "haps": 1497,
      "Ġhes": 1498,
      "Ġmonth": 1499,
      "Ġhung": 1500,
      "Ġstom": 1501,
      "ches": 1502,
      "Ġcir": 1503,
      "Ġtown": 1504,
      "Ġheav": 1505,
      "Ġlear": 1506,
      "Ġfive": 1507,
      "Ġstru": 1508,
      "bed": 1509,
      "Ġbeside": 1510,
      "Ġbag": 1511,
      "ster": 1512,
      "Ġna": 1513,
      "chapter": 1514,
      "Ġslight": 1515,
      "Ġsafe": 1516,
      "Ġeng": 1517,
      "Ġyell": 1518,
      "Ġapart": 1519,
      "Ġproble": 1520,
      "Ġinterest": 1521,
      "Ġchange": 1522,
      "Ġsing": 1523,
      "Ġplease": 1524,
      "Ġliving": 1525,
      "Ġpap": 1526,
      "fr": 1527,
      "Ġmoney": 1528,
      "ls": 1529,
      "ines": 1530,
      "ject": 1531,
      "Ġcontrol": 1532,
      "Ġpri": 1533,
      "Ġkitchen": 1534,
      "cent": 1535,
      "Ġroad": 1536,
      "ann": 1537,
      "Ġtem": 1538,
      "cess": 1539,
      "Ġpa": 1540,
      "Ġfast": 1541,
      "Ġdin": 1542,
      "cy": 1543,
      "light": 1544,
      "Ġsmell": 1545,
      "Ġdropped": 1546,
      "Ġve": 1547,
      "Ġwasnt": 1548,
      "Ġlive": 1549,
      "Ġtrust": 1550,
      "Ġcase": 1551,
      "Ġparent": 1552,
      "ots": 1553,
      "Ġcouple": 1554,
      "Ġseveral": 1555,
      "Ġknown": 1556,
      "Ġpal": 1557,
      "antly": 1558,
      "Ġsweet": 1559,
      "ars": 1560,
      "Ġgiven": 1561,
      "Ġshif": 1562,
      "ially": 1563,
      "Ġoffice": 1564,
      "Ġtonight": 1565,
      "Ġloved": 1566,
      "Ġshad": 1567,
      "Ġshit": 1568,
      "Ġdecided": 1569,
      "Ġmoving": 1570,
      "iff": 1571,
      "rist": 1572,
      "ror": 1573,
      "Ġreco": 1574,
      "ones": 1575,
      "Ġsix": 1576,
      "Ġyear": 1577,
      "sel": 1578,
      "cking": 1579,
      "een": 1580,
      "Ġeff": 1581,
      "ought": 1582,
      "Ġsky": 1583,
      "Ġshirt": 1584,
      "Ġform": 1585,
      "Ġgrand": 1586,
      "Ġson": 1587,
      "Ġbusiness": 1588,
      "Ġill": 1589,
      "imes": 1590,
      "Ġleaving": 1591,
      "Ġir": 1592,
      "Ġtoday": 1593,
      "Ġwhatever": 1594,
      "Ġbene": 1595,
      "Ġcity": 1596,
      "ility": 1597,
      "Ġstreet": 1598,
      "Ġmad": 1599,
      "Ġesc": 1600,
      "ains": 1601,
      "Ġabove": 1602,
      "ashed": 1603,
      "body": 1604,
      "Ġtruth": 1605,
      "Ġcoun": 1606,
      "ising": 1607,
      "ident": 1608,
      "Ġwomen": 1609,
      "ief": 1610,
      "Ġrock": 1611,
      "Ġadd": 1612,
      "Ġsort": 1613,
      "Ġspec": 1614,
      "Ġdoub": 1615,
      "iny": 1616,
      "iew": 1617,
      "Ġfinger": 1618,
      "Ġav": 1619,
      "umped": 1620,
      "Ġce": 1621,
      "Ġcreat": 1622,
      "ply": 1623,
      "Ġspoke": 1624,
      "Ġrose": 1625,
      "Ġgri": 1626,
      "els": 1627,
      "Ġma": 1628,
      "Ġpassed": 1629,
      "aining": 1630,
      "Ġstomach": 1631,
      "Ġmil": 1632,
      "unch": 1633,
      "ley": 1634,
      "ien": 1635,
      "Ġtor": 1636,
      "Ġaf": 1637,
      "Ġlifted": 1638,
      "Ġbook": 1639,
      "raid": 1640,
      "lly": 1641,
      "Ġhon": 1642,
      "Ġparents": 1643,
      "Ġraised": 1644,
      "ging": 1645,
      "ience": 1646,
      "Ġthank": 1647,
      "lex": 1648,
      "ara": 1649,
      "of": 1650,
      "Ġworking": 1651,
      "ky": 1652,
      "Ġarri": 1653,
      "Ġcrow": 1654,
      "Ġdrink": 1655,
      "Ġdev": 1656,
      "Ġcorner": 1657,
      "Ġworry": 1658,
      "Ġcompletely": 1659,
      "wor": 1660,
      "bec": 1661,
      "Ġgreen": 1662,
      "Ġbegin": 1663,
      "Ġmut": 1664,
      "Ġfilled": 1665,
      "medi": 1666,
      "gth": 1667,
      "ndred": 1668,
      "Ġtrou": 1669,
      "Ġexpression": 1670,
      "Ġgas": 1671,
      "Ġpict": 1672,
      "Ġbright": 1673,
      "Ġsam": 1674,
      "Ġsupposed": 1675,
      "Ġsecret": 1676,
      "Ġhappen": 1677,
      "Ġlate": 1678,
      "tem": 1679,
      "Ġpay": 1680,
      "acing": 1681,
      "Ġcre": 1682,
      "Ġkilled": 1683,
      "Ġedge": 1684,
      "ony": 1685,
      "Ġtears": 1686,
      "ha": 1687,
      "Ġguys": 1688,
      "Ġnor": 1689,
      "Ġner": 1690,
      "Ġfrown": 1691,
      "come": 1692,
      "Ġmakes": 1693,
      "ushing": 1694,
      "Ġstaring": 1695,
      "ection": 1696,
      "Ġpicked": 1697,
      "Ġfood": 1698,
      "ike": 1699,
      "Ġmir": 1700,
      "Ġforg": 1701,
      "right": 1702,
      "Ġteeth": 1703,
      "Ġbuilding": 1704,
      "Ġsighed": 1705,
      "Ġking": 1706,
      "Ġshar": 1707,
      "Ġyourself": 1708,
      "Ġrather": 1709,
      "Ġobv": 1710,
      "Ġdie": 1711,
      "Ġkno": 1712,
      "Ġnat": 1713,
      "ign": 1714,
      "Ġcoff": 1715,
      "Ġext": 1716,
      "bs": 1717,
      "Ġweek": 1718,
      "Ġwalking": 1719,
      "somet": 1720,
      "did": 1721,
      "vent": 1722,
      "Ġtong": 1723,
      "Ġhang": 1724,
      "Ġnearly": 1725,
      "Ġwond": 1726,
      "itch": 1727,
      "Ġmist": 1728,
      "Ġhundred": 1729,
      "Ġwide": 1730,
      "Ġinstead": 1731,
      "Ġpos": 1732,
      "ator": 1733,
      "su": 1734,
      "Ġpleas": 1735,
      "Ġtowards": 1736,
      "tom": 1737,
      "Ġguard": 1738,
      "Ġgrow": 1739,
      "Ġsear": 1740,
      "Ġdamn": 1741,
      "Ġshout": 1742,
      "Ġnoticed": 1743,
      "Ġstuff": 1744,
      "Ġimmedi": 1745,
      "Ġtwenty": 1746,
      "Ġgirls": 1747,
      "Ġpossible": 1748,
      "Ġsilence": 1749,
      "Ġseem": 1750,
      "wered": 1751,
      "Ġbox": 1752,
      "Ġconvers": 1753,
      "Ġreturned": 1754,
      "Ġabs": 1755,
      "Ġcouldnt": 1756,
      "Ġthoughts": 1757,
      "hn": 1758,
      "aim": 1759,
      "Ġclothes": 1760,
      "Ġafraid": 1761,
      "son": 1762,
      "ute": 1763,
      "Ġwaited": 1764,
      "pted": 1765,
      "Ġdanger": 1766,
      "Ġsight": 1767,
      "Ġloud": 1768,
      "Ġgro": 1769,
      "set": 1770,
      "Ġcapt": 1771,
      "yed": 1772,
      "Ġsusp": 1773,
      "Ġgar": 1774,
      "use": 1775,
      "ees": 1776,
      "Ġworked": 1777,
      "Ġrolled": 1778,
      "ilt": 1779,
      "Ġkissed": 1780,
      "Ġgrou": 1781,
      "Ġsens": 1782,
      "Ġcant": 1783,
      "Ġenjo": 1784,
      "ists": 1785,
      "Ġopp": 1786,
      "Ġseeing": 1787,
      "Ġdrive": 1788,
      "irty": 1789,
      "Ġupon": 1790,
      "Ġeat": 1791,
      "Ġstud": 1792,
      "Ġeasy": 1793,
      "umber": 1794,
      "Ġbecome": 1795,
      "Ġanyway": 1796,
      "Ġshrugged": 1797,
      "Ġstory": 1798,
      "iddle": 1799,
      "Ġgiving": 1800,
      "ult": 1801,
      "Ġpointed": 1802,
      "Ġpressed": 1803,
      "Ġdep": 1804,
      "Ġthick": 1805,
      "ili": 1806,
      "Ġhun": 1807,
      "Ġgold": 1808,
      "ler": 1809,
      "ship": 1810,
      "Ġimport": 1811,
      "Ġluc": 1812,
      "Ġstro": 1813,
      "ug": 1814,
      "zz": 1815,
      "aled": 1816,
      "Ġknowing": 1817,
      "Ġspot": 1818,
      "Ġdesk": 1819,
      "Ġwithin": 1820,
      "Ġocc": 1821,
      "ments": 1822,
      "orrow": 1823,
      "Ġtongue": 1824,
      "Ġpet": 1825,
      "Ġtelling": 1826,
      "Ġbarely": 1827,
      "Ġwondered": 1828,
      "Ġclim": 1829,
      "rief": 1830,
      "Ġdirect": 1831,
      "Ġcheek": 1832,
      "Ġleg": 1833,
      "Ġbeneath": 1834,
      "Ġanswered": 1835,
      "ric": 1836,
      "Ġfigure": 1837,
      "Ġminute": 1838,
      "Ġdest": 1839,
      "Ġslid": 1840,
      "Ġorder": 1841,
      "Ġpock": 1842,
      "Ġagre": 1843,
      "Ġremind": 1844,
      "Ġnorm": 1845,
      "Ġempty": 1846,
      "wo": 1847,
      "Ġchildren": 1848,
      "Ġcoffee": 1849,
      "ex": 1850,
      "Ġnar": 1851,
      "ider": 1852,
      "ities": 1853,
      "Ġknows": 1854,
      "Ġsurprised": 1855,
      "Ġled": 1856,
      "Ġconn": 1857,
      "Ġproblem": 1858,
      "Ġwife": 1859,
      "Ġpick": 1860,
      "Ġsou": 1861,
      "Ġsmo": 1862,
      "Ġball": 1863,
      "unk": 1864,
      "vin": 1865,
      "sc": 1866,
      "Ġcam": 1867,
      "icking": 1868,
      "amed": 1869,
      "Ġjer": 1870,
      "Ġmiddle": 1871,
      "Ġmark": 1872,
      "bered": 1873,
      "Ġsad": 1874,
      "Ġstrange": 1875,
      "here": 1876,
      "umbled": 1877,
      "ances": 1878,
      "Ġclass": 1879,
      "ories": 1880,
      "iting": 1881,
      "Ġappeared": 1882,
      "Ġchanged": 1883,
      "aded": 1884,
      "selves": 1885,
      "Ġspr": 1886,
      "Ġexper": 1887,
      "Ġsal": 1888,
      "pid": 1889,
      "sy": 1890,
      "ices": 1891,
      "Ġcrowd": 1892,
      "Ġda": 1893,
      "att": 1894,
      "mb": 1895,
      "oc": 1896,
      "Ġheavy": 1897,
      "Ġbath": 1898,
      "action": 1899,
      "Ġsol": 1900,
      "Ġnose": 1901,
      "Ġord": 1902,
      "aint": 1903,
      "iling": 1904,
      "Ġmonths": 1905,
      "Ġdied": 1906,
      "Ġconcer": 1907,
      "Ġconversation": 1908,
      "Ġimmediately": 1909,
      "Ġearth": 1910,
      "Ġanymore": 1911,
      "Ġturning": 1912,
      "ask": 1913,
      "Ġaff": 1914,
      "was": 1915,
      "Ġterri": 1916,
      "Ġben": 1917,
      "Ġstri": 1918,
      "Ġwearing": 1919,
      "aughter": 1920,
      "Ġadmit": 1921,
      "Ġliked": 1922,
      "Ġsteps": 1923,
      "Ġpan": 1924,
      "iece": 1925,
      "hel": 1926,
      "Ġpack": 1927,
      "Ġcover": 1928,
      "Ġke": 1929,
      "Ġstone": 1930,
      "uff": 1931,
      "Ġsimply": 1932,
      "Ġmer": 1933,
      "Ġnumber": 1934,
      "ement": 1935,
      "Ġknees": 1936,
      "Ġhers": 1937,
      "Ġsounded": 1938,
      "Ġbecame": 1939,
      "Ġclean": 1940,
      "Ġslightly": 1941,
      "pec": 1942,
      "Ġstupid": 1943,
      "Ġluck": 1944,
      "Ġfinished": 1945,
      "Ġinform": 1946,
      "Ġcalm": 1947,
      "Ġloc": 1948,
      "Ġcell": 1949,
      "Ġlim": 1950,
      "ision": 1951,
      "Ġpaper": 1952,
      "Ġwish": 1953,
      "Ġdraw": 1954,
      "Ġring": 1955,
      "Ġcovered": 1956,
      "because": 1957,
      "Ġmed": 1958,
      "Ġann": 1959,
      "gu": 1960,
      "ude": 1961,
      "Ġattack": 1962,
      "con": 1963,
      "Ġfair": 1964,
      "ces": 1965,
      "Ġsoftly": 1966,
      "Ġadv": 1967,
      "Ġalive": 1968,
      "Ġgroup": 1969,
      "Ġdirection": 1970,
      "ital": 1971,
      "Ġble": 1972,
      "Ġround": 1973,
      "Ġthrow": 1974,
      "ively": 1975,
      "who": 1976,
      "Ġspent": 1977,
      "Ġsel": 1978,
      "Ġforce": 1979,
      "Ġimportant": 1980,
      "iled": 1981,
      "Ġgener": 1982,
      "Ġnarrow": 1983,
      "bbing": 1984,
      "olo": 1985,
      "Ġspace": 1986,
      "la": 1987,
      "Ġbedroom": 1988,
      "tern": 1989,
      "Ġrele": 1990,
      "Ġadded": 1991,
      "Ġlady": 1992,
      "Ġduring": 1993,
      "Ġtall": 1994,
      "mar": 1995,
      "Ġyoure": 1996,
      "Ġcheck": 1997,
      "Ġwants": 1998,
      "Ġreach": 1999,
      "Ġweeks": 2000,
      "band": 2001,
      "Ġgray": 2002,
      "Ġcool": 2003,
      "Ġpulling": 2004,
      "Ġsir": 2005,
      "Ġprotect": 2006,
      "once": 2007,
      "Ġur": 2008,
      "Ġtouched": 2009,
      "Ġcop": 2010,
      "Ġsurprise": 2011,
      "pecially": 2012,
      "Ġrecogn": 2013,
      "ctor": 2014,
      "Ġhus": 2015,
      "Ġones": 2016,
      "Ġdoubt": 2017,
      "Ġtone": 2018,
      "Ġtrouble": 2019,
      "ney": 2020,
      "ci": 2021,
      "teen": 2022,
      "Ġperhaps": 2023,
      "Ġsingle": 2024,
      "Ġfly": 2025,
      "Ġquietly": 2026,
      "can": 2027,
      "Ġdinner": 2028,
      "Ġbroke": 2029,
      "ails": 2030,
      "Ġbeat": 2031,
      "Ġhesit": 2032,
      "Ġchrist": 2033,
      "Ġahead": 2034,
      "vous": 2035,
      "Ġthreat": 2036,
      "Ġsold": 2037,
      "Ġalex": 2038,
      "ica": 2039,
      "Ġpolice": 2040,
      "Ġbra": 2041,
      "ael": 2042,
      "Ġcrazy": 2043,
      "Ġbroken": 2044,
      "old": 2045,
      "fl": 2046,
      "Ġheaded": 2047,
      "Ġcast": 2048,
      "aching": 2049,
      "Ġstairs": 2050,
      "oring": 2051,
      "Ġexcept": 2052,
      "itely": 2053,
      "yond": 2054,
      "Ġsand": 2055,
      "Ġarea": 2056,
      "oof": 2057,
      "Ġremembered": 2058,
      "Ġlie": 2059,
      "ular": 2060,
      "rence": 2061,
      "Ġstate": 2062,
      "Ġwrapped": 2063,
      "Ġworried": 2064,
      "ages": 2065,
      "Ġcirc": 2066,
      "Ġgently": 2067,
      "Ġdrew": 2068,
      "Ġcomfort": 2069,
      "Ġprof": 2070,
      "Ġfollow": 2071,
      "ift": 2072,
      "Ġmanaged": 2073,
      "Ġdoors": 2074,
      "Ġbru": 2075,
      "Ġworse": 2076,
      "Ġkids": 2077,
      "Ġsquee": 2078,
      "lie": 2079,
      "Ġtiny": 2080,
      "Ġswall": 2081,
      "Ġglad": 2082,
      "Ġwild": 2083,
      "Ġweap": 2084,
      "Ġpaused": 2085,
      "bar": 2086,
      "Ġsounds": 2087,
      "Ġfro": 2088,
      "ior": 2089,
      "Ġthrew": 2090,
      "Ġforget": 2091,
      "Ġfav": 2092,
      "Ġlu": 2093,
      "Ġdarkness": 2094,
      "Ġbrown": 2095,
      "Ġart": 2096,
      "Ġsitu": 2097,
      "Ġsilent": 2098,
      "Ġseconds": 2099,
      "anded": 2100,
      "Ġmeans": 2101,
      "Ġthanks": 2102,
      "Ġsick": 2103,
      "Ġwalls": 2104,
      "cks": 2105,
      "ibly": 2106,
      "fer": 2107,
      "Ġweak": 2108,
      "gging": 2109,
      "Ġpract": 2110,
      "Ġbill": 2111,
      "Ġprep": 2112,
      "Ġpen": 2113,
      "Ġplaced": 2114,
      "Ġquestions": 2115,
      "Ġinformation": 2116,
      "Ġstare": 2117,
      "Ġtomorrow": 2118,
      "Ġsumm": 2119,
      "Ġlip": 2120,
      "Ġdaughter": 2121,
      "Ġdan": 2122,
      "Ġtrees": 2123,
      "Ġsugg": 2124,
      "Ġlord": 2125,
      "Ġhuge": 2126,
      "pper": 2127,
      "Ġcab": 2128,
      "Ġexpected": 2129,
      "Ġmention": 2130,
      "hered": 2131,
      "Ġview": 2132,
      "Ġstret": 2133,
      "ooks": 2134,
      "Ġvict": 2135,
      "Ġgotten": 2136,
      "Ġdar": 2137,
      "Ġcomes": 2138,
      "Ġgame": 2139,
      "cing": 2140,
      "Ġden": 2141,
      "Ġspl": 2142,
      "Ġwound": 2143,
      "ination": 2144,
      "Ġlaw": 2145,
      "Ġdistance": 2146,
      "Ġla": 2147,
      "your": 2148,
      "ining": 2149,
      "rac": 2150,
      "Ġlean": 2151,
      "Ġserious": 2152,
      "ping": 2153,
      "Ġscr": 2154,
      "ns": 2155,
      "Ġsomewhere": 2156,
      "Ġpocket": 2157,
      "Ġnews": 2158,
      "Ġris": 2159,
      "Ġmagic": 2160,
      "Ġheat": 2161,
      "Ġcas": 2162,
      "Ġtree": 2163,
      "orted": 2164,
      "Ġoffic": 2165,
      "inst": 2166,
      "Ġcatch": 2167,
      "riend": 2168,
      "Ġmeeting": 2169,
      "Ġjohn": 2170,
      "sure": 2171,
      "Ġfif": 2172,
      "Ġbrief": 2173,
      "Ġposition": 2174,
      "Ġspread": 2175,
      "Ġangry": 2176,
      "ific": 2177,
      "Ġfle": 2178,
      "zed": 2179,
      "Ġpath": 2180,
      "Ġmel": 2181,
      "Ġparty": 2182,
      "Ġrid": 2183,
      "Ġvan": 2184,
      "Ġpiece": 2185,
      "Ġeight": 2186,
      "Ġseems": 2187,
      "Ġtrans": 2188,
      "Ġwaist": 2189,
      "Ġsett": 2190,
      "than": 2191,
      "Ġearly": 2192,
      "Ġjul": 2193,
      "Ġcarry": 2194,
      "aped": 2195,
      "Ġpriv": 2196,
      "Ġself": 2197,
      "Ġange": 2198,
      "lier": 2199,
      "Ġign": 2200,
      "Ġjaw": 2201,
      "Ġforced": 2202,
      "Ġship": 2203,
      "reen": 2204,
      "Ġlying": 2205,
      "Ġsigh": 2206,
      "Ġbeyond": 2207,
      "aling": 2208,
      "something": 2209,
      "Ġanger": 2210,
      "cious": 2211,
      "ousand": 2212,
      "ics": 2213,
      "Ġsharp": 2214,
      "Ġeyeb": 2215,
      "Ġmount": 2216,
      "ested": 2217,
      "Ġbottom": 2218,
      "Ġslam": 2219,
      "cted": 2220,
      "Ġhide": 2221,
      "Ġrespond": 2222,
      "Ġwet": 2223,
      "Ġmurm": 2224,
      "Ġpee": 2225,
      "ecting": 2226,
      "str": 2227,
      "Ġbir": 2228,
      "Ġserv": 2229,
      "esh": 2230,
      "Ġtired": 2231,
      "iliar": 2232,
      "Ġgent": 2233,
      "Ġsurround": 2234,
      "Ġbull": 2235,
      "Ġstrugg": 2236,
      "Ġblank": 2237,
      "Ġagreed": 2238,
      "ipping": 2239,
      "Ġfut": 2240,
      "Ġhey": 2241,
      "Ġsnapped": 2242,
      "Ġwed": 2243,
      "Ġtu": 2244,
      "using": 2245,
      "Ġchoice": 2246,
      "Ġchin": 2247,
      "ja": 2248,
      "Ġanim": 2249,
      "Ġexpect": 2250,
      "Ġtoss": 2251,
      "Ġnervous": 2252,
      "Ġpromise": 2253,
      "Ġdrag": 2254,
      "Ġpun": 2255,
      "cho": 2256,
      "Ġforgot": 2257,
      "Ġsuit": 2258,
      "Ġoften": 2259,
      "Ġsurv": 2260,
      "Ġfit": 2261,
      "ery": 2262,
      "Ġcompl": 2263,
      "Ġhusband": 2264,
      "Ġtakes": 2265,
      "Ġstren": 2266,
      "Ġdefin": 2267,
      "Ġshaking": 2268,
      "Ġcond": 2269,
      "Ġmis": 2270,
      "Ġhate": 2271,
      "Ġchuck": 2272,
      "Ġsave": 2273,
      "ding": 2274,
      "Ġrelax": 2275,
      "Ġreve": 2276,
      "Ġtruck": 2277,
      "Ġdef": 2278,
      "Ġthousand": 2279,
      "Ġmain": 2280,
      "Ġattem": 2281,
      "Ġdesper": 2282,
      "Ġbathroom": 2283,
      "ats": 2284,
      "Ġgrinned": 2285,
      "Ġslipped": 2286,
      "Ġmass": 2287,
      "aked": 2288,
      "roll": 2289,
      "Ġund": 2290,
      "Ġtot": 2291,
      "Ġrain": 2292,
      "tering": 2293,
      "Ġmill": 2294,
      "Ġboys": 2295,
      "Ġsword": 2296,
      "ris": 2297,
      "igg": 2298,
      "before": 2299,
      "Ġplaying": 2300,
      "idence": 2301,
      "Ġworth": 2302,
      "Ġsituation": 2303,
      "Ġsmiling": 2304,
      "ron": 2305,
      "Ġpleasure": 2306,
      "yeah": 2307,
      "Ġval": 2308,
      "Ġsometimes": 2309,
      "Ġevening": 2310,
      "Ġarrived": 2311,
      "ooking": 2312,
      "Ġbelow": 2313,
      "Ġhed": 2314,
      "Ġexplo": 2315,
      "Ġrequ": 2316,
      "elle": 2317,
      "Ġlocked": 2318,
      "Ġfurther": 2319,
      "Ġcrossed": 2320,
      "Ġeyebrow": 2321,
      "Ġdemon": 2322,
      "Ġthin": 2323,
      "Ġteam": 2324,
      "Ġjumped": 2325,
      "Ġearlier": 2326,
      "Ġlap": 2327,
      "Ġasking": 2328,
      "Ġtast": 2329,
      "arm": 2330,
      "Ġsomehow": 2331,
      "Ġnormal": 2332,
      "Ġapartment": 2333,
      "erm": 2334,
      "Ġrepe": 2335,
      "Ġfrowned": 2336,
      "Ġbal": 2337,
      "ucked": 2338,
      "thats": 2339,
      "Ġenc": 2340,
      "Ġkeeping": 2341,
      "Ġdry": 2342,
      "iam": 2343,
      "ancing": 2344,
