{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
      "type": "Sequence",
      "normalizers": [
        {
          "type": "NFD"
        },
        {
          "type": "Replace",
          "pattern": {
            "Regex": "\"|''"
          },
          "content": ""
        },
        {
          "type": "StripAccents"
        },
        {
          "type": "Lowercase"
        }
      ]
    },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[EOS]": 1,
      "[BOS]": 2,
      "[PAD]": 3,
      "!": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "ē": 71,
      "Ĕ": 72,
      "Ę": 73,
      "ę": 74,
      "Ĝ": 75,
      "ĝ": 76,
      "ğ": 77,
      "Ġ": 78,
      "ġ": 79,
      "Ġt": 80,
      "he": 81,
      "Ġa": 82,
      "Ġ.": 83,
      "in": 84,
      "Ġs": 85,
      "Ġw": 86,
      "Ġ,": 87,
      "Ġthe": 88,
      "re": 89,
      "ou": 90,
      "Ġh": 91,
      "ed": 92,
      "Ġb": 93,
      "Ġo": 94,
      "Ġm": 95,
      "nd": 96,
      "Ġi": 97,
      "ing": 98,
      "Ġc": 99,
      "Ġ'": 100,
      "Ġf": 101,
      "er": 102,
      "Ġto": 103,
      "at": 104,
      "Ġhe": 105,
      "Ġd": 106,
      "Ġl": 107,
      "Ġn": 108,
      "is": 109,
      "en": 110,
      "as": 111,
      "Ġth": 112,
      "ll": 113,
      "Ġand": 114,
      "on": 115,
      "an": 116,
      "Ġp": 117,
      "or": 118,
      "ar": 119,
      "it": 120,
      "Ġg": 121,
      "es": 122,
      "Ġof": 123,
      "Ġin": 124,
      "``": 125,
      "Ġ''": 126,
      "Ġy": 127,
      "om": 128,
      "Ġha": 129,
      "ow": 130,
      "id": 131,
      "Ġbe": 132,
      "Ġyou": 133,
      "Ġe": 134,
      "Ġwas": 135,
      "le": 136,
      "ot": 137,
      "ld": 138,
      "Ġher": 139,
      "ac": 140,
      "gh": 141,
      "ve": 142,
      "st": 143,
      "Ġon": 144,
      "et": 145,
      "Ġst": 146,
      "im": 147,
      "ly": 148,
      "Ġit": 149,
      "ay": 150,
      "Ġhis": 151,
      "Ġthat": 152,
      "ic": 153,
      "Ġu": 154,
      "ut": 155,
      "Ġre": 156,
      "Ġr": 157,
      "ad": 158,
      "al": 159,
      "se": 160,
      "Ġk": 161,
      "ver": 162,
      "Ġme": 163,
      "out": 164,
      "Ġ?": 165,
      "Ġwh": 166,
      "the": 167,
      "oo": 168,
      "Ġwe": 169,
      "Ġas": 170,
      "ght": 171,
      "Ġmy": 172,
      "ould": 173,
      "ith": 174,
      "Ġshe": 175,
      "ir": 176,
      "Ġfor": 177,
      "ent": 178,
      "'t": 179,
      "Ġwith": 180,
      "ke": 181,
      "Ġhad": 182,
      "Ġdo": 183,
      "am": 184,
      "Ġan": 185,
      "Ġli": 186,
      "Ġat": 187,
      "ur": 188,
      "Ġsh": 189,
      "ion": 190,
      "all": 191,
      "Ġj": 192,
      "Ġhim": 193,
      "ee": 194,
      "Ġfr": 195,
      "Ġsa": 196,
      "ight": 197,
      "ked": 198,
      "ch": 199,
      "red": 200,
      "ro": 201,
      "pp": 202,
      "ack": 203,
      "Ġnot": 204,
      "ain": 205,
      "ill": 206,
      "Ġne": 207,
      "Ġbut": 208,
      "th": 209,
      "she": 210,
      "ant": 211,
      "ce": 212,
      "her": 213,
      "ter": 214,
      "il": 215,
      "and": 216,
      "Ġkn": 217,
      "ore": 218,
      "Ġout": 219,
      "Ġso": 220,
      "Ġup": 221,
      "Ġis": 222,
      "ust": 223,
      "rou": 224,
      "ri": 225,
      "ome": 226,
      "Ġhave": 227,
      "Ġsaid": 228,
      "ard": 229,
      "ec": 230,
      "un": 231,
      "one": 232,
      "Ġfrom": 233,
      "king": 234,
      "Ġwhat": 235,
      "Ġab": 236,
      "to": 237,
      "Ġgo": 238,
      "Ġdid": 239,
      "ie": 240,
      "Ġle": 241,
      "ra": 242,
      "Ġch": 243,
      "ind": 244,
      "Ġcould": 245,
      "Ġwhe": 246,
      "Ġno": 247,
      "Ġthis": 248,
      "Ġback": 249,
      "ge": 250,
      "Ġwere": 251,
      "Ġall": 252,
      "Ġloo": 253,
      "Ġal": 254,
      "Ġsu": 255,
      "Ġwould": 256,
      "ted": 257,
      "Ġv": 258,
      "ess": 259,
      "own": 260,
      "el": 261,
      "nt": 262,
      "us": 263,
      "Ġlike": 264,
      "lo": 265,
      "Ġthey": 266,
      "ood": 267,
      "qu": 268,
      "ab": 269,
      "ss": 270,
      "Ġsp": 271,
      "hed": 272,
      "Ġone": 273,
      "Ġinto": 274,
      "ell": 275,
      "ide": 276,
      "Ġcon": 277,
      "if": 278,
      "au": 279,
      "our": 280,
      "ry": 281,
      "ast": 282,
      "Ġag": 283,
      "Ġknow": 284,
      "Ġwor": 285,
      "ers": 286,
      "hing": 287,
      "ace": 288,
      "Ġabout": 289,
      "Ġex": 290,
      "ally": 291,
      "ake": 292,
      "ck": 293,
      "Ġhand": 294,
      "um": 295,
      "Ġro": 296,
      "Ġjust": 297,
      "Ġif": 298,
      "Ġthem": 299,
      "way": 300,
      "Ġsee": 301,
      "ul": 302,
      "Ġwant": 303,
      "Ġover": 304,
      "ong": 305,
      "op": 306,
      "Ġyour": 307,
      "very": 308,
      "ate": 309,
      "Ġany": 310,
      "art": 311,
      "Ġor": 312,
      "Ġbeen": 313,
      "ven": 314,
      "Ġey": 315,
      "Ġare": 316,
      "est": 317,
      "we": 318,
      "ap": 319,
      "Ġde": 320,
      "Ġsm": 321,
      "Ġthere": 322,
      "Ġtim": 323,
      "Ġget": 324,
      "lf": 325,
      "Ġdown": 326,
      "Ġbl": 327,
      "are": 328,
      "Ġwhen": 329,
      "Ġpl": 330,
      "ist": 331,
      "ig": 332,
      "Ġlo": 333,
      "ame": 334,
      "Ġtoo": 335,
      "Ġse": 336,
      "urn": 337,
      "Ġbo": 338,
      "Ġco": 339,
      "Ġagain": 340,
      "Ġmo": 341,
      "ous": 342,
      "round": 343,
      "ice": 344,
      "ation": 345,
      "Ġcom": 346,
      "Ġthen": 347,
      "Ġ!": 348,
      "Ġoff": 349,
      "Ġsome": 350,
      "ag": 351,
      "ink": 352,
      "Ġman": 353,
      "ive": 354,
      "Ġbr": 355,
      "Ġtime": 356,
      "Ġar": 357,
      "Ġeyes": 358,
      "Ġwho": 359,
      "ew": 360,
      "Ġthou": 361,
      "Ġpo": 362,
      "Ġhead": 363,
      "ting": 364,
      "Ġus": 365,
      "Ġby": 366,
      "ine": 367,
      "ull": 368,
      "ick": 369,
      "Ġqu": 370,
      "Ġmore": 371,
      "ak": 372,
      "ther": 373,
      "pped": 374,
      "other": 375,
      "ound": 376,
      "Ġcan": 377,
      "Ġcl": 378,
      "te": 379,
      "Ġac": 380,
      "Ġsc": 381,
      "Ġsl": 382,
      "Ġtr": 383,
      "Ġnow": 384,
      "led": 385,
      "Ġgr": 386,
      "self": 387,
      "ved": 388,
      "fore": 389,
      "Ġway": 390,
      "ile": 391,
      "Ġtw": 392,
      "ure": 393,
      "but": 394,
      "ire": 395,
      "Ġtheir": 396,
      "Ġen": 397,
      "Ġun": 398,
      "Ġthan": 399,
      "Ġhow": 400,
      "dd": 401,
      "Ġaround": 402,
      "wh": 403,
      "you": 404,
      "..": 405,
      "ass": 406,
      "ort": 407,
      "reat": 408,
      "Ġ``": 409,
      "ear": 410,
      "Ġsay": 411,
      "Ġgoing": 412,
      "Ġ...": 413,
      "ving": 414,
      "Ġbefore": 415,
      "fe": 416,
      "Ġother": 417,
      "nder": 418,
      "Ġwill": 419,
      "omet": 420,
      "Ġpre": 421,
      "Ġhere": 422,
      "ade": 423,
      "Ġpro": 424,
      "Ġeven": 425,
      "rough": 426,
      "Ġright": 427,
      "Ġthink": 428,
      "Ġfl": 429,
      "ep": 430,
      "Ġthrough": 431,
      "Ġneed": 432,
      "Ġturn": 433,
      "ip": 434,
      "em": 435,
      "Ġlooked": 436,
      "Ġim": 437,
      "ft": 438,
      "Ġevery": 439,
      "ff": 440,
      "tle": 441,
      "ect": 442,
      "Ġonly": 443,
      "Ġthought": 444,
      "fter": 445,
      "ward": 446,
      "iss": 447,
      "be": 448,
      "Ġshould": 449,
      "Ġthing": 450,
      "Ġaway": 451,
      "thing": 452,
      "Ġbec": 453,
      "Ġsomet": 454,
      "ling": 455,
      "ite": 456,
      "Ġlook": 457,
      "Ġgl": 458,
      "eep": 459,
      "Ġgu": 460,
      "Ġpr": 461,
      "Ġface": 462,
      "Ġdoor": 463,
      "ont": 464,
      "act": 465,
      "Ġmu": 466,
      "ies": 467,
      "ity": 468,
      "ang": 469,
      "ause": 470,
      "Ġstill": 471,
      "ave": 472,
      "iz": 473,
      "Ġexp": 474,
      "dy": 475,
      "ol": 476,
      "ened": 477,
      "Ġlong": 478,
      "Ġlet": 479,
      "ach": 480,
      "ared": 481,
      "Ġclo": 482,
      "ble": 483,
      "Ġfee": 484,
      "Ġsomething": 485,
      "Ġwat": 486,
      "Ġop": 487,
      "able": 488,
      "Ġam": 489,
      "Ġnever": 490,
      "Ġlit": 491,
      "Ġgot": 492,
      "ct": 493,
      "Ġbet": 494,
      "ark": 495,
      "ue": 496,
      "Ġgood": 497,
      "Ġche": 498,
      "ated": 499,
      "ance": 500,
      "they": 501,
      "wn": 502,
      "ered": 503,
      "med": 504,
      "Ġasked": 505,
      "ich": 506,
      "no": 507,
      "ough": 508,
      "ched": 509,
      "whe": 510,
      "Ġmade": 511,
      "ree": 512,
      "ious": 513,
      "Ġmuch": 514,
      "Ġarm": 515,
      "Ġfo": 516,
      "Ġho": 517,
      "ment": 518,
      "aking": 519,
      "age": 520,
      "Ġknew": 521,
      "Ġroom": 522,
      "ath": 523,
      "ty": 524,
      "Ġwa": 525,
      "Ġcar": 526,
      "ru": 527,
      "Ġtwo": 528,
      "Ġwhere": 529,
      "his": 530,
      "Ġdis": 531,
      "ning": 532,
      "ady": 533,
      "Ġfir": 534,
      "side": 535,
      "Ġlittle": 536,
      "Ġrem": 537,
      "so": 538,
      "Ġtell": 539,
      "Ġunder": 540,
      "ond": 541,
      "ather": 542,
      "Ġday": 543,
      "Ġafter": 544,
      "Ġour": 545,
      "sh": 546,
      "Ġmake": 547,
      "Ġmom": 548,
      "gg": 549,
      "elt": 550,
      "sp": 551,
      "Ġpe": 552,
      "de": 553,
      "Ġhapp": 554,
      "ress": 555,
      "ried": 556,
      "ks": 557,
      "ber": 558,
      "Ġtake": 559,
      "Ġwal": 560,
      "Ġte": 561,
      "Ġbecause": 562,
      "Ġcall": 563,
      "air": 564,
      "ah": 565,
      "my": 566,
      "ase": 567,
      "Ġwell": 568,
      "oice": 569,
      "Ġcont": 570,
      "ves": 571,
      "Ġcome": 572,
      "Ġfelt": 573,
      "ose": 574,
      "Ġfirst": 575,
      "ied": 576,
      "Ġhands": 577,
      "ps": 578,
      "Ġwanted": 579,
      "Ġtook": 580,
      "ple": 581,
      "Ġ;": 582,
      "Ġturned": 583,
      "Ġpull": 584,
      "Ġtal": 585,
      "Ġem": 586,
      "Ġsw": 587,
      "Ġca": 588,
      "that": 589,
      "ans": 590,
      "Ġhel": 591,
      "Ġjo": 592,
      "row": 593,
      "what": 594,
      "pt": 595,
      "Ġsure": 596,
      "oth": 597,
      "Ġnight": 598,
      "ily": 599,
      "ild": 600,
      "sed": 601,
      "ia": 602,
      "Ġsk": 603,
      "pl": 604,
      "Ġreally": 605,
      "Ġapp": 606,
      "ence": 607,
      "ne": 608,
      "ook": 609,
      "Ġvoice": 610,
      "Ġagainst": 611,
      "Ġtry": 612,
      "uck": 613,
      "Ġstar": 614,
      "there": 615,
      "Ġsec": 616,
      "Ġwhy": 617,
      "Ġhas": 618,
      "ds": 619,
      "Ġsur": 620,
      "Ġdes": 621,
      "anc": 622,
      "get": 623,
      "Ġel": 624,
      "ople": 625,
      "per": 626,
      "Ġleft": 627,
      "bb": 628,
      "Ġtold": 629,
      "Ġhard": 630,
      "Ġreal": 631,
      "Ġcame": 632,
      "Ġfeel": 633,
      "av": 634,
      "Ġcou": 635,
      "ise": 636,
      "Ġbel": 637,
      "ish": 638,
      "ross": 639,
      "Ġside": 640,
      "Ġpart": 641,
      "Ġbeh": 642,
      "mo": 643,
      "Ġput": 644,
      "Ġbody": 645,
      "Ġvery": 646,
      "Ġper": 647,
      "Ġlife": 648,
      "Ġ-": 649,
      "Ġlast": 650,
      "az": 651,
      "Ġwom": 652,
      "Ġfew": 653,
      "Ġad": 654,
      "Ġwo": 655,
      "ful": 656,
      "ned": 657,
      "Ġpeople": 658,
      "Ġmar": 659,
      "Ġhelp": 660,
      "Ġfind": 661,
      "ren": 662,
      "ears": 663,
      "Ġfe": 664,
      "Ġmoment": 665,
      "hes": 666,
      "for": 667,
      "Ġstr": 668,
      "les": 669,
      "Ġanything": 670,
      "Ġear": 671,
      "Ġbreat": 672,
      "Ġits": 673,
      "Ġown": 674,
      "Ġwhich": 675,
      "xt": 676,
      "Ġwait": 677,
      "Ġnew": 678,
      "ens": 679,
      "ions": 680,
      "Ġanother": 681,
      "Ġfin": 682,
      "Ġwent": 683,
      "Ġtoward": 684,
      "Ġwar": 685,
      "Ġbeing": 686,
      "Ġenough": 687,
      "ouse": 688,
      "Ġph": 689,
      "Ġbehind": 690,
      "Ġwhile": 691,
      "Ġmight": 692,
      "Ġkeep": 693,
      "Ġcr": 694,
      "owed": 695,
      "igh": 696,
      "Ġbed": 697,
      "Ġbu": 698,
      "Ġsaw": 699,
      "Ġlight": 700,
      "Ġlau": 701,
      "Ġwr": 702,
      "Ġbeg": 703,
      "Ġmay": 704,
      "Ġunt": 705,
      "Ġdoes": 706,
      "ways": 707,
      "outh": 708,
      "Ġmat": 709,
      "Ġsn": 710,
      "Ġdark": 711,
      "Ġgir": 712,
      "Ġhair": 713,
      "Ġsound": 714,
      "ail": 715,
      "Ġmind": 716,
      "ching": 717,
      "Ġlove": 718,
      "Ġthings": 719,
      "ince": 720,
      "ys": 721,
      "Ġever": 722,
      "ness": 723,
      "int": 724,
      "Ġuntil": 725,
      "Ġcle": 726,
      "Ġdr": 727,
      "Ġfing": 728,
      "Ġopen": 729,
      "Ġnothing": 730,
      "Ġold": 731,
      "Ġend": 732,
      "Ġstu": 733,
      "ream": 734,
      "when": 735,
      "Ġdec": 736,
      "Ġent": 737,
      "ian": 738,
      "Ġset": 739,
      "ons": 740,
      "ord": 741,
      "amp": 742,
      "uc": 743,
      "Ġcare": 744,
      "ner": 745,
      "co": 746,
      "iend": 747,
      "ool": 748,
      "then": 749,
      "dded": 750,
      "Ġfriend": 751,
      "Ġgirl": 752,
      "Ġplace": 753,
      "Ġthough": 754,
      "Ġthose": 755,
      "ower": 756,
      "Ġatt": 757,
      "Ġalways": 758,
      "Ġmouth": 759,
      "Ġhouse": 760,
      "how": 761,
      "Ġsat": 762,
      "Ġfound": 763,
      "Ġfront": 764,
      "most": 765,
      "Ġnext": 766,
      "not": 767,
      "aw": 768,
      "Ġmin": 769,
      "Ġsmil": 770,
      "Ġ:": 771,
      "Ġhome": 772,
      "this": 773,
      "Ġkill": 774,
      "li": 775,
      "rew": 776,
      "ating": 777,
      "ary": 778,
      "Ġcur": 779,
      "Ġste": 780,
      "Ġrun": 781,
      "Ġlooking": 782,
      "Ġinside": 783,
      "ank": 784,
      "Ġhold": 785,
      "Ġboth": 786,
      "Ġsil": 787,
      "Ġhu": 788,
      "ory": 789,
      "Ġheart": 790,
      "Ġsit": 791,
      "Ġwork": 792,
      "less": 793,
      "ually": 794,
      "Ġmost": 795,
      "Ġhimself": 796,
      "Ġsame": 797,
      "**": 798,
      "Ġrest": 799,
      "Ġact": 800,
      "os": 801,
      "Ġimp": 802,
      "ange": 803,
      "Ġfar": 804,
      "Ġbit": 805,
      "Ġwoman": 806,
      "Ġass": 807,
      "Ġsmall": 808,
      "ung": 809,
      "Ġheard": 810,
      "Ġpulled": 811,
      "Ġsho": 812,
      "Ġarms": 813,
      "ween": 814,
      "Ġstand": 815,
      "Ġrel": 816,
      "Ġtrying": 817,
      "Ġflo": 818,
      "ised": 819,
      "ert": 820,
      "Ġblood": 821,
      "ret": 822,
      "Ġcour": 823,
      "Ġbetter": 824,
      "Ġyes": 825,
      "Ġseemed": 826,
      "Ġwind": 827,
      "Ġhop": 828,
      "Ġret": 829,
      "Ġgra": 830,
      "Ġser": 831,
      "Ġkiss": 832,
      "pping": 833,
      "Ġbetween": 834,
      "Ġsmile": 835,
      "Ġfather": 836,
      "Ġcor": 837,
      "Ġans": 838,
      "Ġmean": 839,
      "Ġwithout": 840,
      "ten": 841,
      "Ġonce": 842,
      "ng": 843,
      "Ġmother": 844,
      "ready": 845,
      "Ġgi": 846,
      "ale": 847,
      "ably": 848,
      "Ġdra": 849,
      "Ġhear": 850,
      "Ġdeep": 851,
      "ped": 852,
      "used": 853,
      "Ġsto": 854,
      "ial": 855,
      "Ġmyself": 856,
      "aught": 857,
      "Ġacross": 858,
      "Ġsecond": 859,
      "Ġgive": 860,
      "Ġspe": 861,
      "Ġblack": 862,
      "Ġfam": 863,
      "Ġstarted": 864,
      "Ġpass": 865,
      "Ġgave": 866,
      "cked": 867,
      "ict": 868,
      "Ġpu": 869,
      "Ġsomeone": 870,
      "Ġbreath": 871,
      "Ġdri": 872,
      "Ġhur": 873,
      "kay": 874,
      "Ġeach": 875,
      "ached": 876,
      "Ġalready": 877,
      "pr": 878,
      "Ġstood": 879,
      "Ġeverything": 880,
      "ix": 881,
      "Ġyears": 882,
      "Ġple": 883,
      "Ġbre": 884,
      "shed": 885,
      "Ġsle": 886,
      "Ġquick": 887,
      "Ġmust": 888,
      "Ġelse": 889,
      "Ġpain": 890,
      "Ġbelie": 891,
      "Ġdone": 892,
      "ors": 893,
      "Ġkind": 894,
      "Ġstop": 895,
      "ible": 896,
      "gether": 897,
      "Ġwall": 898,
      "Ġair": 899,
      "Ġalmost": 900,
      "its": 901,
      "Ġstay": 902,
      "Ġdoing": 903,
      "ater": 904,
      "Ġmen": 905,
      "Ġtried": 906,
      "ph": 907,
      "Ġinst": 908,
      "Ġdro": 909,
      "Ġlips": 910,
      "ash": 911,
      "Ġwalked": 912,
      "do": 913,
      "Ġworld": 914,
      "Ġru": 915,
      "Ġfoll": 916,
      "bo": 917,
      "Ġwords": 918,
      "ever": 919,
      "ane": 920,
      "Ġclose": 921,
      "Ġcomp": 922,
      "Ġtou": 923,
      "ized": 924,
      "Ġhum": 925,
      "Ġnodded": 926,
      "Ġsince": 927,
      "iv": 928,
      "Ġfeet": 929,
      "Ġremem": 930,
      "Ġmor": 931,
      "umb": 932,
      "Ġtra": 933,
      "Ġthree": 934,
      "Ġsig": 935,
      "Ġbig": 936,
      "iet": 937,
      "Ġswe": 938,
      "Ġbar": 939,
      "Ġminut": 940,
      "ured": 941,
      "Ġtogether": 942,
      "Ġheld": 943,
      "rent": 944,
      "Ġob": 945,
      "Ġseen": 946,
      "Ġdidnt": 947,
      "pe": 948,
      "ully": 949,
      "Ġstart": 950,
      "Ġmet": 951,
      "ger": 952,
      "Ġnear": 953,
      "Ġquest": 954,
      "gs": 955,
      "ained": 956,
      "Ġlot": 957,
      "owing": 958,
      "day": 959,
      "ason": 960,
      "Ġdif": 961,
      "irt": 962,
      "Ġmon": 963,
      "Ġunderst": 964,
      "Ġsupp": 965,
      "icked": 966,
      "inking": 967,
      "cl": 968,
      "Ġwhis": 969,
      "ier": 970,
      "Ġmiss": 971,
      "where": 972,
      "Ġpers": 973,
      "Ġdont": 974,
      "ced": 975,
      "Ġmany": 976,
      "ud": 977,
      "akes": 978,
      "ib": 979,
      "Ġed": 980,
      "ently": 981,
      "Ġslow": 982,
      "Ġplay": 983,
      "Ġsays": 984,
      "Ġfeeling": 985,
      "ser": 986,
      "Ġwater": 987,
      "Ġsmiled": 988,
      "Ġmove": 989,
      "Ġfloor": 990,
      "ither": 991,
      "gged": 992,
      "Ġtalk": 993,
      "Ġhell": 994,
      "Ġbad": 995,
      "Ġev": 996,
      "Ġherself": 997,
      "rie": 998,
      "ows": 999,
      "Ġtable": 1000,
      "Ġgone": 1001,
      "Ġfingers": 1002,
      "Ġleave": 1003,
      "Ġgre": 1004,
      "ention": 1005,
      "Ġbegan": 1006,
      "Ġchest": 1007,
      "Ġneeded": 1008,
      "by": 1009,
      "ished": 1010,
      "aced": 1011,
      "Ġra": 1012,
      "Ġpast": 1013,
      "ying": 1014,
      "Ġeas": 1015,
      "ected": 1016,
      "Ġsim": 1017,
      "Ġz": 1018,
      "Ġstep": 1019,
      "ings": 1020,
      "orm": 1021,
      "Ġdist": 1022,
      "Ġshook": 1023,
      "Ġname": 1024,
      "ense": 1025,
      "ax": 1026,
      "eah": 1027,
      "Ġokay": 1028,
      "der": 1029,
      "Ġhour": 1030,
      "ny": 1031,
      "ately": 1032,
      "vers": 1033,
      "Ġacc": 1034,
      "Ġgreat": 1035,
      "Ġsqu": 1036,
      "wer": 1037,
      "Ġthese": 1038,
      "Ġconf": 1039,
      "now": 1040,
      "Ġcourse": 1041,
      "dden": 1042,
      "bably": 1043,
      "ush": 1044,
      "Ġalong": 1045,
      "Ġsor": 1046,
      "Ġmaybe": 1047,
      "Ġcalled": 1048,
      "up": 1049,
      "Ġide": 1050,
      "Ġfore": 1051,
      "Ġgetting": 1052,
      "ical": 1053,
      "Ġsoft": 1054,
      "with": 1055,
      "Ġalso": 1056,
      "Ġcoming": 1057,
      "na": 1058,
      "ined": 1059,
      "Ġfall": 1060,
      "Ġbro": 1061,
      "Ġchild": 1062,
      "Ġleast": 1063,
      "Ġint": 1064,
      "ipped": 1065,
      "Ġhalf": 1066,
      "ms": 1067,
      "Ġhappened": 1068,
      "Ġyet": 1069,
      "Ġmoved": 1070,
      "ek": 1071,
      "Ġred": 1072,
      "Ġdead": 1073,
      "aring": 1074,
      "aned": 1075,
      "Ġinv": 1076,
      "Ġaw": 1077,
      "Ġbest": 1078,
      "Ġfre": 1079,
      "Ġcontin": 1080,
      "Ġreached": 1081,
      "Ġcomm": 1082,
      "Ġreturn": 1083,
      "Ġtre": 1084,
      "Ġsuch": 1085,
      "Ġperson": 1086,
      "Ġposs": 1087,
      "just": 1088,
      "Ġresp": 1089,
      "Ġchar": 1090,
      "Ġhigh": 1091,
      "Ġeye": 1092,
      "Ġres": 1093,
      "bbed": 1094,
      "tered": 1095,
      "Ġstopped": 1096,
      "Ġphone": 1097,
      "Ġsoon": 1098,
      "Ġgaz": 1099,
      "br": 1100,
      "Ġbelieve": 1101,
      "Ġskin": 1102,
      "eth": 1103,
      "ition": 1104,
      "Ġtight": 1105,
      "che": 1106,
      "Ġprobably": 1107,
      "Ġcra": 1108,
      "idd": 1109,
      "Ġter": 1110,
      "ged": 1111,
      "Ġopened": 1112,
      "app": 1113,
      "ening": 1114,
      "ene": 1115,
      "Ġfire": 1116,
      "ired": 1117,
      "Ġpat": 1118,
      "jo": 1119,
      "Ġbus": 1120,
      "Ġask": 1121,
      "Ġused": 1122,
      "Ġmaking": 1123,
      "ual": 1124,
      "Ġmeet": 1125,
      "Ġfamily": 1126,
      "Ġpress": 1127,
      "Ġlater": 1128,
      "ister": 1129,
      "ton": 1130,
      "Ġoh": 1131,
      "Ġsurpr": 1132,
      "Ġboy": 1133,
      "iously": 1134,
      "Ġidea": 1135,
      "head": 1136,
      "arent": 1137,
      "ided": 1138,
      "Ġran": 1139,
      "ept": 1140,
      "Ġunderstand": 1141,
      "ering": 1142,
      "Ġdam": 1143,
      "Ġinter": 1144,
      "Ġsleep": 1145,
      "Ġhor": 1146,
      "Ġpar": 1147,
      "fully": 1148,
      "room": 1149,
      "Ġanyone": 1150,
      "Ġdire": 1151,
      "Ġplan": 1152,
      "Ġshoulder": 1153,
      "Ġwhite": 1154,
      "ction": 1155,
      "Ġforward": 1156,
      "aut": 1157,
      "gn": 1158,
      "Ġground": 1159,
      "Ġbrother": 1160,
      "Ġdiffe": 1161,
      "Ġdem": 1162,
      "cept": 1163,
      "Ġap": 1164,
      "Ġneck": 1165,
      "ins": 1166,
      "Ġhot": 1167,
      "after": 1168,
      "Ġmorning": 1169,
      "Ġfact": 1170,
      "Ġstra": 1171,
      "ts": 1172,
      "Ġkept": 1173,
      "man": 1174,
      "Ġpoint": 1175,
      "anced": 1176,
      "Ġes": 1177,
      "rest": 1178,
      "Ġlist": 1179,
      "Ġsorry": 1180,
      "Ġmatter": 1181,
      "Ġmr": 1182,
      "may": 1183,
      "Ġfight": 1184,
      "Ġsudden": 1185,
      "aid": 1186,
      "well": 1187,
      "Ġpower": 1188,
      "Ġread": 1189,
      "Ġlar": 1190,
      "Ġtop": 1191,
      "Ġcomple": 1192,
      "Ġdays": 1193,
      "Ġcut": 1194,
      "Ġyoung": 1195,
      "Ġremember": 1196,
      "Ġquiet": 1197,
      "ued": 1198,
      "ents": 1199,
      "Ġrepl": 1200,
      "ertain": 1201,
      "Ġcat": 1202,
      "aken": 1203,
      "Ġgod": 1204,
      "Ġquickly": 1205,
      "Ġable": 1206,
      "ize": 1207,
      "Ġvis": 1208,
      "why": 1209,
      "Ġprot": 1210,
      "Ġfinally": 1211,
      "Ġguy": 1212,
      "Ġhit": 1213,
      "Ġtaking": 1214,
      "oke": 1215,
      "Ġonto": 1216,
      "iness": 1217,
      "Ġrep": 1218,
      "Ġroll": 1219,
      "Ġclear": 1220,
      "Ġwrong": 1221,
      "Ġreg": 1222,
      "Ġuse": 1223,
      "Ġclosed": 1224,
      "Ġexpl": 1225,
      "uth": 1226,
      "Ġalone": 1227,
      "Ġmag": 1228,
      "Ġstared": 1229,
      "Ġhurt": 1230,
      "ead": 1231,
      "ically": 1232,
      "Ġanswer": 1233,
      "Ġfull": 1234,
      "Ġcap": 1235,
      "Ġrec": 1236,
      "Ġready": 1237,
      "Ġwatched": 1238,
      "Ġquestion": 1239,
      "Ġfell": 1240,
      "Ġlaugh": 1241,
      "ife": 1242,
      "Ġthinking": 1243,
      "Ġthro": 1244,
      "Ġtalking": 1245,
      "io": 1246,
      "bl": 1247,
      "Ġmine": 1248,
      "Ġlea": 1249,
      "airs": 1250,
      "Ġsun": 1251,
      "Ġinc": 1252,
      "Ġdel": 1253,
      "Ġdress": 1254,
      "Ġsch": 1255,
      "Ġhar": 1256,
      "vel": 1257,
      "Ġminutes": 1258,
      "Ġwhisp": 1259,
      "any": 1260,
      "ghed": 1261,
      "Ġdad": 1262,
      "ets": 1263,
      "aps": 1264,
      "maybe": 1265,
      "Ġdet": 1266,
      "cc": 1267,
      "Ġpol": 1268,
      "fort": 1269,
      "Ġfig": 1270,
      "Ġinte": 1271,
      "Ġhaving": 1272,
      "Ġcoll": 1273,
      "Ġbeaut": 1274,
      "Ġcol": 1275,
      "Ġref": 1276,
      "Ġbab": 1277,
      "Ġtri": 1278,
      "Ġslowly": 1279,
      "Ġstre": 1280,
      "ount": 1281,
      "Ġhall": 1282,
      "Ġmem": 1283,
      "Ġgaze": 1284,
      "oney": 1285,
      "Ġwonder": 1286,
      "illed": 1287,
      "Ġpur": 1288,
      "Ġyeah": 1289,
      "oh": 1290,
      "ey": 1291,
      "ump": 1292,
      "night": 1293,
      "go": 1294,
      "Ġcons": 1295,
      "Ġpret": 1296,
      "Ġreason": 1297,
      "Ġlost": 1298,
      "Ġbot": 1299,
      "Ġcold": 1300,
      "Ġglass": 1301,
      "Ġword": 1302,
      "Ġoutside": 1303,
      "Ġdou": 1304,
      "fect": 1305,
      "Ġguess": 1306,
      "Ġvamp": 1307,
      "Ġlow": 1308,
      "Ġmus": 1309,
      "ations": 1310,
      "Ġlif": 1311,
      "Ġtimes": 1312,
      "Ġfine": 1313,
      "ken": 1314,
      "Ġdifferent": 1315,
      "Ġwhole": 1316,
      "ips": 1317,
      "cer": 1318,
      "Ġeither": 1319,
      "Ġcal": 1320,
      "Ġeveryone": 1321,
      "Ġcaught": 1322,
      "Ġkid": 1323,
      "ides": 1324,
      "vered": 1325,
      "ased": 1326,
      "inted": 1327,
      "Ġjack": 1328,
      "Ġwalk": 1329,
      "apter": 1330,
      "Ġbur": 1331,
      "Ġland": 1332,
      "Ġfour": 1333,
      "Ġlou": 1334,
      "Ġprom": 1335,
      "Ġactually": 1336,
      "mm": 1337,
      "Ġlaughed": 1338,
      "Ġshort": 1339,
      "ming": 1340,
      "ames": 1341,
      "Ġpretty": 1342,
      "cus": 1343,
      "Ġmur": 1344,
      "let": 1345,
      "Ġele": 1346,
      "ures": 1347,
      "Ġgrin": 1348,
      "Ġexact": 1349,
      "Ġbreak": 1350,
      "Ġago": 1351,
      "Ġbes": 1352,
      "Ġwaiting": 1353,
      "Ġfriends": 1354,
      "cle": 1355,
      "Ġstanding": 1356,
      "Ġtaken": 1357,
      "Ġcomplete": 1358,
      "eared": 1359,
      "Ġbuild": 1360,
      "als": 1361,
      "uring": 1362,
      "ards": 1363,
      "Ġshot": 1364,
      "Ġhope": 1365,
      "rought": 1366,
      "ited": 1367,
      "Ġfree": 1368,
      "like": 1369,
      "Ġlegs": 1370,
      "Ġdeath": 1371,
      "icul": 1372,
      "Ġthroat": 1373,
      "enty": 1374,
      "iver": 1375,
      "rol": 1376,
      "Ġmeant": 1377,
      "Ġpres": 1378,
      "gr": 1379,
      "Ġblue": 1380,
      "Ġvampire": 1381,
      "Ġfur": 1382,
      "ho": 1383,
      "Ġglanced": 1384,
      "Ġblo": 1385,
      "Ġje": 1386,
      "Ġwhispered": 1387,
      "Ġscream": 1388,
      "Ġothers": 1389,
      "even": 1390,
      "Ġschool": 1391,
      "iding": 1392,
      "fin": 1393,
      "Ġsy": 1394,
      "Ġshow": 1395,
      "Ġlay": 1396,
      "Ġwindow": 1397,
      "Ġstrong": 1398,
      "osed": 1399,
      "Ġid": 1400,
      "Ġbrought": 1401,
      "Ġbare": 1402,
      "eks": 1403,
      "Ġlooks": 1404,
      "Ġwarm": 1405,
      "Ġimag": 1406,
      "Ġcertain": 1407,
      "Ġkit": 1408,
      "Ġstraight": 1409,
      "unt": 1410,
      "ters": 1411,
      "acked": 1412,
      "Ġins": 1413,
      "Ġfun": 1414,
      "Ġhuman": 1415,
      "yes": 1416,
      "Ġseat": 1417,
      "anger": 1418,
      "Ġburn": 1419,
      "Ġgun": 1420,
      "ates": 1421,
      "Ġsent": 1422,
      "Ġstepped": 1423,
      "more": 1424,
      "every": 1425,
      "Ġmess": 1426,
      "Ġbring": 1427,
      "Ġless": 1428,
      "Ġperfect": 1429,
      "Ġlarge": 1430,
      "Ġsign": 1431,
      "iful": 1432,
      "ime": 1433,
      "zy": 1434,
      "Ġleaned": 1435,
      "ik": 1436,
      "Ġtouch": 1437,
      "Ġdream": 1438,
      "Ġsex": 1439,
      "Ġsister": 1440,
      "Ġsense": 1441,
      "Ġfoot": 1442,
      "Ġadm": 1443,
      "ield": 1444,
      "Ġrealized": 1445,
      "Ġang": 1446,
      "land": 1447,
      "Ġind": 1448,
      "Ġemp": 1449,
      "Ġshut": 1450,
      "Ġentire": 1451,
      "Ġdisapp": 1452,
      "Ġsuddenly": 1453,
      "Ġty": 1454,
      "Ġexactly": 1455,
      "ove": 1456,
      "anged": 1457,
      "Ġholding": 1458,
      "nding": 1459,
      "orn": 1460,
      "Ġchair": 1461,
      "ression": 1462,
      "Ġquite": 1463,
      "Ġcry": 1464,
      "Ġwatch": 1465,
      "Ġcross": 1466,
      "ird": 1467,
      "Ġlead": 1468,
      "ze": 1469,
      "Ġhappy": 1470,
      "Ġsub": 1471,
      "Ġfollowed": 1472,
      "read": 1473,
      "veral": 1474,
      "ants": 1475,
      "some": 1476,
      "Ġexc": 1477,
      "apped": 1478,
      "Ġgrabbed": 1479,
      "Ġbat": 1480,
      "iced": 1481,
      "Ġwatching": 1482,
      "Ġcontinued": 1483,
      "Ġtom": 1484,
      "ison": 1485,
      "Ġten": 1486,
      "ape": 1487,
      "Ġcloser": 1488,
      "com": 1489,
      "Ġjob": 1490,
      "aster": 1491,
      "Ġhours": 1492,
      "Ġshru": 1493,
      "otion": 1494,
      "Ġcent": 1495,
      "ub": 1496,
      "Ġwood": 1497,
      "gan": 1498,
      "Ġsitting": 1499,
      "Ġattention": 1500,
      "Ġreplied": 1501,
      "Ġrunning": 1502,
      "Ġgen": 1503,
      "Ġer": 1504,
      "oun": 1505,
      "Ġpushed": 1506,
      "though": 1507,
      "me": 1508,
      "Ġcount": 1509,
      "aces": 1510,
      "Ġline": 1511,
      "form": 1512,
      "aged": 1513,
      "Ġlonger": 1514,
      "Ġclot": 1515,
      "sing": 1516,
      "Ġbeautiful": 1517,
      "chen": 1518,
      "Ġdeal": 1519,
      "nded": 1520,
      "ient": 1521,
      "Ġfear": 1522,
      "Ġthr": 1523,
      "Ġshoulders": 1524,
      "Ġchance": 1525,
      "aul": 1526,
      "Ġsaying": 1527,
      "Ġappro": 1528,
      "Ġtrue": 1529,
      "Ġwra": 1530,
      "isted": 1531,
      "gy": 1532,
      "Ġwin": 1533,
      "Ġna": 1534,
      "Ġnice": 1535,
      "Ġspeak": 1536,
      "ina": 1537,
      "Ġbaby": 1538,
      "ma": 1539,
      "haps": 1540,
      "Ġhes": 1541,
      "Ġmonth": 1542,
      "Ġhung": 1543,
      "Ġstom": 1544,
      "ches": 1545,
      "Ġ)": 1546,
      "Ġcir": 1547,
      "Ġtown": 1548,
      "Ġheav": 1549,
      "Ġlear": 1550,
      "Ġfive": 1551,
      "Ġstru": 1552,
      "bed": 1553,
      "Ġbeside": 1554,
      "Ġbag": 1555,
      "ster": 1556,
      "chapter": 1557,
      "Ġslight": 1558,
      "Ġsafe": 1559,
      "Ġeng": 1560,
      "Ġyell": 1561,
      "Ġapart": 1562,
      "Ġproble": 1563,
      "Ġinterest": 1564,
      "Ġchange": 1565,
      "Ġsing": 1566,
      "Ġliving": 1567,
      "Ġplease": 1568,
      "Ġpap": 1569,
      "fr": 1570,
      "Ġmoney": 1571,
      "ls": 1572,
      "ines": 1573,
      "ject": 1574,
      "Ġcontrol": 1575,
      "Ġpri": 1576,
      "Ġkitchen": 1577,
      "cent": 1578,
      "Ġroad": 1579,
      "ann": 1580,
      "Ġtem": 1581,
      "cess": 1582,
      "Ġpa": 1583,
      "Ġfast": 1584,
      "Ġdin": 1585,
      "cy": 1586,
      "light": 1587,
      "Ġsmell": 1588,
      "Ġdropped": 1589,
      "Ġve": 1590,
      "Ġlive": 1591,
      "Ġtrust": 1592,
      "Ġcase": 1593,
      "Ġwasnt": 1594,
      "Ġparent": 1595,
      "ots": 1596,
      "Ġcouple": 1597,
      "Ġseveral": 1598,
      "Ġknown": 1599,
      "Ġpal": 1600,
      "antly": 1601,
      "Ġsweet": 1602,
      "ars": 1603,
      "Ġgiven": 1604,
      "Ġshif": 1605,
      "ially": 1606,
      "Ġoffice": 1607,
      "Ġtonight": 1608,
      "Ġloved": 1609,
      "Ġshad": 1610,
      "Ġshit": 1611,
      "Ġdecided": 1612,
      "Ġmoving": 1613,
      "iff": 1614,
      "rist": 1615,
      "ror": 1616,
      "Ġreco": 1617,
      "ones": 1618,
      "Ġsix": 1619,
      "Ġyear": 1620,
      "sel": 1621,
      "cking": 1622,
      "een": 1623,
      "Ġeff": 1624,
      "ought": 1625,
      "Ġsky": 1626,
      "Ġshirt": 1627,
      "Ġform": 1628,
      "Ġgrand": 1629,
      "Ġson": 1630,
      "Ġbusiness": 1631,
      "Ġill": 1632,
      "imes": 1633,
      "Ġleaving": 1634,
      "Ġir": 1635,
      "Ġtoday": 1636,
      "Ġwhatever": 1637,
      "Ġbene": 1638,
      "Ġcity": 1639,
      "ility": 1640,
      "Ġstreet": 1641,
      "Ġmad": 1642,
      "Ġesc": 1643,
      "ains": 1644,
      "Ġabove": 1645,
      "ashed": 1646,
      "body": 1647,
      "Ġtruth": 1648,
      "Ġcoun": 1649,
      "ising": 1650,
      "ident": 1651,
      "Ġwomen": 1652,
      "ief": 1653,
      "Ġrock": 1654,
      "Ġadd": 1655,
      "Ġsort": 1656,
      "Ġspec": 1657,
      "Ġdoub": 1658,
      "iny": 1659,
      "iew": 1660,
      "Ġfinger": 1661,
      "Ġav": 1662,
      "umped": 1663,
      "Ġce": 1664,
      "Ġcreat": 1665,
      "ply": 1666,
      "Ġspoke": 1667,
      "Ġrose": 1668,
      "Ġgri": 1669,
      "els": 1670,
      "Ġpassed": 1671,
      "Ġma": 1672,
      "aining": 1673,
      "Ġstomach": 1674,
      "Ġmil": 1675,
      "unch": 1676,
      "ley": 1677,
      "ien": 1678,
      "Ġtor": 1679,
      "Ġaf": 1680,
      "Ġlifted": 1681,
      "Ġbook": 1682,
      "raid": 1683,
      "lly": 1684,
      "Ġhon": 1685,
      "Ġparents": 1686,
      "Ġraised": 1687,
      "ging": 1688,
      "ience": 1689,
      "Ġthank": 1690,
      "lex": 1691,
      "ara": 1692,
      "of": 1693,
      "Ġworking": 1694,
      "ky": 1695,
      "Ġarri": 1696,
      "Ġcrow": 1697,
      "Ġdrink": 1698,
      "Ġdev": 1699,
      "Ġcorner": 1700,
      "Ġworry": 1701,
      "Ġcompletely": 1702,
      "wor": 1703,
      "bec": 1704,
      "Ġ(": 1705,
      "Ġgreen": 1706,
      "Ġbegin": 1707,
      "Ġmut": 1708,
      "Ġfilled": 1709,
      "medi": 1710,
      "gth": 1711,
      "ndred": 1712,
      "Ġtrou": 1713,
      "Ġexpression": 1714,
      "Ġgas": 1715,
      "Ġpict": 1716,
      "Ġbright": 1717,
      "Ġsam": 1718,
      "Ġsupposed": 1719,
      "Ġhappen": 1720,
      "Ġsecret": 1721,
      "Ġlate": 1722,
      "tem": 1723,
      "Ġpay": 1724,
      "acing": 1725,
      "Ġcre": 1726,
      "Ġkilled": 1727,
      "Ġedge": 1728,
      "ony": 1729,
      "Ġtears": 1730,
      "ha": 1731,
      "Ġguys": 1732,
      "Ġnor": 1733,
      "Ġner": 1734,
      "Ġfrown": 1735,
      "come": 1736,
      "Ġmakes": 1737,
      "ushing": 1738,
      "Ġstaring": 1739,
      "ection": 1740,
      "Ġpicked": 1741,
      "Ġfood": 1742,
      "ike": 1743,
      "Ġmir": 1744,
      "Ġforg": 1745,
      "right": 1746,
      "Ġteeth": 1747,
      "Ġbuilding": 1748,
      "Ġsighed": 1749,
      "Ġking": 1750,
      "Ġshar": 1751,
      "Ġyourself": 1752,
      "Ġrather": 1753,
      "Ġobv": 1754,
      "Ġdie": 1755,
      "Ġkno": 1756,
      "Ġnat": 1757,
      "ign": 1758,
      "Ġcoff": 1759,
      "Ġext": 1760,
      "bs": 1761,
      "Ġweek": 1762,
      "Ġwalking": 1763,
      "somet": 1764,
      "did": 1765,
      "vent": 1766,
      "Ġtong": 1767,
      "Ġnearly": 1768,
      "Ġwond": 1769,
      "itch": 1770,
      "Ġmist": 1771,
      "Ġhang": 1772,
      "Ġhundred": 1773,
      "Ġwide": 1774,
      "Ġinstead": 1775,
      "Ġpos": 1776,
      "ator": 1777,
      "su": 1778,
      "Ġpleas": 1779,
      "tom": 1780,
      "Ġtowards": 1781,
      "Ġguard": 1782,
      "Ġgrow": 1783,
      "Ġsear": 1784,
      "Ġdamn": 1785,
      "Ġshout": 1786,
      "Ġnoticed": 1787,
      "Ġstuff": 1788,
      "Ġimmedi": 1789,
      "Ġtwenty": 1790,
      "Ġpossible": 1791,
      "Ġgirls": 1792,
      "Ġsilence": 1793,
      "Ġseem": 1794,
      "wered": 1795,
      "Ġbox": 1796,
      "Ġconvers": 1797,
      "Ġreturned": 1798,
      "Ġabs": 1799,
      "Ġcouldnt": 1800,
      "Ġthoughts": 1801,
      "hn": 1802,
      "aim": 1803,
      "Ġclothes": 1804,
      "Ġafraid": 1805,
      "son": 1806,
      "ute": 1807,
      "Ġwaited": 1808,
      "pted": 1809,
      "Ġdanger": 1810,
      "Ġsight": 1811,
      "Ġloud": 1812,
      "Ġgro": 1813,
      "set": 1814,
      "Ġcapt": 1815,
      "yed": 1816,
      "Ġsusp": 1817,
      "Ġgar": 1818,
      "use": 1819,
      "ees": 1820,
      "Ġworked": 1821,
      "Ġrolled": 1822,
      "ilt": 1823,
      "Ġkissed": 1824,
      "Ġgrou": 1825,
      "Ġsens": 1826,
      "Ġenjo": 1827,
      "Ġcant": 1828,
      "ists": 1829,
      "Ġopp": 1830,
      "Ġseeing": 1831,
      "Ġdrive": 1832,
      "irty": 1833,
      "Ġupon": 1834,
      "Ġeat": 1835,
      "Ġstud": 1836,
      "Ġeasy": 1837,
      "umber": 1838,
      "Ġbecome": 1839,
      "Ġanyway": 1840,
      "Ġshrugged": 1841,
      "Ġstory": 1842,
      "iddle": 1843,
      "Ġgiving": 1844,
      "ult": 1845,
      "Ġpointed": 1846,
      "Ġpressed": 1847,
      "Ġdep": 1848,
      "Ġthick": 1849,
      "ili": 1850,
      "Ġhun": 1851,
      "Ġgold": 1852,
      "ler": 1853,
      "ship": 1854,
      "Ġimport": 1855,
      "Ġluc": 1856,
      "Ġstro": 1857,
      "ug": 1858,
      "zz": 1859,
      "aled": 1860,
      "Ġknowing": 1861,
      "Ġspot": 1862,
      "Ġdesk": 1863,
      "Ġwithin": 1864,
      "Ġocc": 1865,
      "Ġ*": 1866,
      "orrow": 1867,
      "ments": 1868,
      "Ġtongue": 1869,
      "Ġpet": 1870,
      "Ġtelling": 1871,
      "Ġbarely": 1872,
      "Ġwondered": 1873,
      "Ġclim": 1874,
      "rief": 1875,
      "Ġdirect": 1876,
      "Ġcheek": 1877,
      "Ġleg": 1878,
      "Ġbeneath": 1879,
      "Ġanswered": 1880,
      "ric": 1881,
      "Ġfigure": 1882,
      "Ġminute": 1883,
      "Ġdest": 1884,
      "Ġslid": 1885,
      "Ġorder": 1886,
      "Ġpock": 1887,
      "Ġremind": 1888,
      "Ġagre": 1889,
      "Ġnorm": 1890,
      "Ġempty": 1891,
      "wo": 1892,
      "Ġchildren": 1893,
      "Ġcoffee": 1894,
      "ex": 1895,
      "Ġnar": 1896,
      "ider": 1897,
      "ities": 1898,
      "Ġknows": 1899,
      "Ġsurprised": 1900,
      "Ġled": 1901,
      "Ġconn": 1902,
      "Ġproblem": 1903,
      "Ġwife": 1904,
      "Ġpick": 1905,
      "Ġsou": 1906,
      "Ġsmo": 1907,
      "Ġball": 1908,
      "unk": 1909,
      "vin": 1910,
      "sc": 1911,
      "Ġcam": 1912,
      "icking": 1913,
      "amed": 1914,
      "Ġjer": 1915,
      "Ġmiddle": 1916,
      "bered": 1917,
      "Ġmark": 1918,
      "Ġsad": 1919,
      "Ġstrange": 1920,
      "here": 1921,
      "umbled": 1922,
      "ances": 1923,
      "Ġclass": 1924,
      "ories": 1925,
      "iting": 1926,
      "Ġappeared": 1927,
      "Ġchanged": 1928,
      "aded": 1929,
      "selves": 1930,
      "Ġspr": 1931,
      "Ġexper": 1932,
      "Ġsal": 1933,
      "sy": 1934,
      "pid": 1935,
      "ices": 1936,
      "Ġcrowd": 1937,
      "att": 1938,
      "Ġda": 1939,
      "mb": 1940,
      "oc": 1941,
      "Ġheavy": 1942,
      "Ġbath": 1943,
      "action": 1944,
      "Ġsol": 1945,
      "Ġnose": 1946,
      "Ġord": 1947,
      "aint": 1948,
      "iling": 1949,
      "Ġmonths": 1950,
      "Ġdied": 1951,
      "Ġconcer": 1952,
      "Ġconversation": 1953,
      "Ġimmediately": 1954,
      "Ġearth": 1955,
      "Ġanymore": 1956,
      "Ġturning": 1957,
      "ask": 1958,
      "Ġaff": 1959,
      "was": 1960,
      "Ġterri": 1961,
      "Ġben": 1962,
      "Ġstri": 1963,
      "Ġwearing": 1964,
      "aughter": 1965,
      "Ġadmit": 1966,
      "Ġliked": 1967,
      "Ġsteps": 1968,
      "Ġpan": 1969,
      "iece": 1970,
      "hel": 1971,
      "Ġpack": 1972,
      "Ġcover": 1973,
      "Ġke": 1974,
      "Ġstone": 1975,
      "uff": 1976,
      "Ġsimply": 1977,
      "Ġmer": 1978,
      "Ġnumber": 1979,
      "ement": 1980,
      "Ġknees": 1981,
      "Ġsounded": 1982,
      "Ġhers": 1983,
      "Ġbecame": 1984,
      "Ġclean": 1985,
      "Ġslightly": 1986,
      "pec": 1987,
      "Ġstupid": 1988,
      "Ġluck": 1989,
      "Ġfinished": 1990,
      "Ġinform": 1991,
      "Ġcalm": 1992,
      "Ġloc": 1993,
      "Ġcell": 1994,
      "Ġlim": 1995,
      "ision": 1996,
      "Ġpaper": 1997,
      "Ġwish": 1998,
      "Ġdraw": 1999,
      "Ġring": 2000,
      "because": 2001,
      "Ġcovered": 2002,
      "Ġmed": 2003,
      "Ġann": 2004,
      "gu": 2005,
      "ude": 2006,
      "Ġattack": 2007,
      "con": 2008,
      "Ġ--": 2009,
      "Ġfair": 2010,
      "ces": 2011,
      "Ġsoftly": 2012,
      "Ġadv": 2013,
      "Ġalive": 2014,
      "Ġgroup": 2015,
      "Ġdirection": 2016,
      "ital": 2017,
      "Ġble": 2018,
      "Ġround": 2019,
      "Ġthrow": 2020,
      "ively": 2021,
      "who": 2022,
      "Ġspent": 2023,
      "Ġsel": 2024,
      "Ġforce": 2025,
      "Ġimportant": 2026,
      "iled": 2027,
      "Ġgener": 2028,
      "Ġnarrow": 2029,
      "bbing": 2030,
      "olo": 2031,
      "Ġspace": 2032,
      "la": 2033,
      "Ġbedroom": 2034,
      "tern": 2035,
      "Ġrele": 2036,
      "Ġadded": 2037,
      "Ġlady": 2038,
      "Ġduring": 2039,
      "Ġtall": 2040,
      "mar": 2041,
      "Ġyoure": 2042,
      "Ġcheck": 2043,
      "Ġwants": 2044,
      "Ġreach": 2045,
      "Ġweeks": 2046,
      "band": 2047,
      "Ġgray": 2048,
      "Ġcool": 2049,
      "Ġpulling": 2050,
      "Ġsir": 2051,
      "Ġprotect": 2052,
      "once": 2053,
      "Ġur": 2054,
      "Ġtouched": 2055,
      "Ġcop": 2056,
      "Ġsurprise": 2057,
      "pecially": 2058,
      "Ġrecogn": 2059,
      "ctor": 2060,
      "Ġhus": 2061,
      "Ġones": 2062,
      "Ġdoubt": 2063,
      "Ġtone": 2064,
      "Ġtrouble": 2065,
      "ney": 2066,
      "ci": 2067,
      "teen": 2068,
      "Ġperhaps": 2069,
      "Ġsingle": 2070,
      "Ġfly": 2071,
      "can": 2072,
      "Ġquietly": 2073,
      "Ġdinner": 2074,
      "Ġbroke": 2075,
      "ails": 2076,
      "Ġbeat": 2077,
      "Ġhesit": 2078,
      "Ġchrist": 2079,
      "Ġahead": 2080,
      "vous": 2081,
      "Ġthreat": 2082,
      "Ġsold": 2083,
      "Ġalex": 2084,
      "ica": 2085,
      "Ġpolice": 2086,
      "Ġbra": 2087,
      "ael": 2088,
      "Ġcrazy": 2089,
      "Ġbroken": 2090,
      "old": 2091,
      "fl": 2092,
      "Ġheaded": 2093,
      "Ġcast": 2094,
      "aching": 2095,
      "Ġstairs": 2096,
      "oring": 2097,
      "Ġexcept": 2098,
      "itely": 2099,
      "yond": 2100,
      "Ġsand": 2101,
      "Ġarea": 2102,
      "oof": 2103,
      "Ġremembered": 2104,
      "Ġlie": 2105,
      "ular": 2106,
      "rence": 2107,
      "Ġstate": 2108,
      "Ġwrapped": 2109,
      "Ġworried": 2110,
      "ages": 2111,
      "Ġcirc": 2112,
      "Ġgently": 2113,
      "Ġdrew": 2114,
      "Ġcomfort": 2115,
      "Ġprof": 2116,
      "Ġfollow": 2117,
      "ift": 2118,
      "Ġmanaged": 2119,
      "Ġdoors": 2120,
      "Ġbru": 2121,
      "Ġworse": 2122,
      "Ġkids": 2123,
      "Ġsquee": 2124,
      "lie": 2125,
      "Ġtiny": 2126,
      "Ġswall": 2127,
      "Ġglad": 2128,
      "Ġwild": 2129,
      "Ġweap": 2130,
      "Ġpaused": 2131,
      "bar": 2132,
      "Ġsounds": 2133,
      "Ġfro": 2134,
      "ior": 2135,
      "Ġthrew": 2136,
      "Ġart": 2137,
      "Ġforget": 2138,
      "Ġfav": 2139,
      "Ġlu": 2140,
      "Ġdarkness": 2141,
      "Ġbrown": 2142,
      "Ġsitu": 2143,
      "Ġsilent": 2144,
      "Ġseconds": 2145,
      "anded": 2146,
      "Ġmeans": 2147,
      "Ġthanks": 2148,
      "Ġsick": 2149,
      "Ġwalls": 2150,
      "cks": 2151,
      "ibly": 2152,
      "fer": 2153,
      "Ġweak": 2154,
      "gging": 2155,
      "Ġpract": 2156,
      "Ġbill": 2157,
      "Ġprep": 2158,
      "Ġpen": 2159,
      "Ġplaced": 2160,
      "Ġquestions": 2161,
      "Ġinformation": 2162,
      "Ġstare": 2163,
      "Ġsumm": 2164,
      "Ġtomorrow": 2165,
      "Ġlip": 2166,
      "Ġdaughter": 2167,
      "Ġdan": 2168,
      "Ġtrees": 2169,
      "Ġsugg": 2170,
      "Ġlord": 2171,
      "Ġhuge": 2172,
      "pper": 2173,
      "Ġcab": 2174,
      "Ġexpected": 2175,
      "Ġmention": 2176,
      "hered": 2177,
      "Ġview": 2178,
      "Ġstret": 2179,
      "ooks": 2180,
      "Ġvict": 2181,
      "Ġgotten": 2182,
      "Ġdar": 2183,
      "Ġcomes": 2184,
      "Ġgame": 2185,
      "cing": 2186,
      "Ġden": 2187,
      "Ġspl": 2188,
      "Ġwound": 2189,
      "ination": 2190,
      "Ġlaw": 2191,
      "Ġdistance": 2192,
      "your": 2193,
      "Ġla": 2194,
      "ining": 2195,
      "rac": 2196,
      "Ġlean": 2197,
      "Ġserious": 2198,
      "ping": 2199,
      "Ġscr": 2200,
      "ns": 2201,
      "Ġpocket": 2202,
      "Ġsomewhere": 2203,
      "Ġris": 2204,
      "Ġnews": 2205,
      "Ġmagic": 2206,
      "Ġheat": 2207,
      "Ġcas": 2208,
      "Ġtree": 2209,
      "orted": 2210,
      "inst": 2211,
      "Ġoffic": 2212,
      "Ġcatch": 2213,
      "riend": 2214,
      "Ġmeeting": 2215,
      "Ġjohn": 2216,
      "sure": 2217,
      "Ġfif": 2218,
      "Ġbrief": 2219,
      "Ġposition": 2220,
      "Ġspread": 2221,
      "Ġangry": 2222,
      "ific": 2223,
      "Ġfle": 2224,
      "zed": 2225,
      "Ġpath": 2226,
      "Ġmel": 2227,
      "Ġparty": 2228,
      "Ġrid": 2229,
      "Ġvan": 2230,
      "Ġpiece": 2231,
      "Ġseems": 2232,
      "Ġeight": 2233,
      "Ġtrans": 2234,
      "Ġwaist": 2235,
      "Ġsett": 2236,
      "than": 2237,
      "Ġearly": 2238,
      "Ġjul": 2239,
      "Ġcarry": 2240,
      "aped": 2241,
      "Ġpriv": 2242,
      "Ġself": 2243,
      "Ġange": 2244,
      "lier": 2245,
      "Ġign": 2246,
      "Ġjaw": 2247,
      "Ġforced": 2248,
      "Ġship": 2249,
      "reen": 2250,
      "Ġlying": 2251,
      "Ġbeyond": 2252,
      "Ġsigh": 2253,
      "aling": 2254,
      "something": 2255,
      "Ġanger": 2256,
      "cious": 2257,
      "ousand": 2258,
      "ics": 2259,
      "Ġsharp": 2260,
      "Ġeyeb": 2261,
      "Ġmount": 2262,
      "ested": 2263,
      "Ġbottom": 2264,
      "Ġslam": 2265,
      "cted": 2266,
      "Ġhide": 2267,
      "Ġrespond": 2268,
      "Ġwet": 2269,
      "Ġmurm": 2270,
      "Ġpee": 2271,
      "ecting": 2272,
      "str": 2273,
      "Ġbir": 2274,
      "Ġserv": 2275,
      "esh": 2276,
      "Ġtired": 2277,
      "iliar": 2278,
      "Ġgent": 2279,
      "Ġsurround": 2280,
      "Ġbull": 2281,
      "Ġstrugg": 2282,
      "Ġblank": 2283,
      "Ġagreed": 2284,
      "ipping": 2285,
      "Ġfut": 2286,
      "Ġhey": 2287,
      "Ġsnapped": 2288,
      "Ġwed": 2289,
      "Ġtu": 2290,
      "using": 2291,
      "Ġchoice": 2292,
      "Ġchin": 2293,
      "ja": 2294,
      "Ġanim": 2295,
      "Ġexpect": 2296,
      "Ġtoss": 2297,
      "Ġnervous": 2298,
      "Ġpromise": 2299,
      "Ġdrag": 2300,
      "Ġpun": 2301,
      "cho": 2302,
      "Ġforgot": 2303,
      "Ġsuit": 2304,
      "Ġoften": 2305,
      "Ġsurv": 2306,
      "Ġfit": 2307,
      "ery": 2308,
      "Ġcompl": 2309,
      "Ġhusband": 2310,
      "Ġtakes": 2311,
      "Ġstren": 2312,
      "Ġdefin": 2313,
      "Ġshaking": 2314,
      "Ġcond": 2315,
      "Ġhate": 2316,
      "Ġmis": 2317,
      "Ġchuck": 2318,
      "Ġsave": 2319,
      "ding": 2320,
      "Ġrelax": 2321,
      "Ġreve": 2322,
      "Ġtruck": 2323,
      "Ġdef": 2324,
      "Ġthousand": 2325,
      "Ġmain": 2326,
      "Ġattem": 2327,
      "Ġdesper": 2328,
      "Ġbathroom": 2329,
      "ats": 2330,
      "Ġgrinned": 2331,
      "Ġslipped": 2332,
      "Ġmass": 2333,
      "aked": 2334,
      "roll": 2335,
      "Ġund": 2336,
      "Ġtot": 2337,
      "tering": 2338,
      "Ġrain": 2339,
      "Ġmill": 2340,
      "Ġsword": 2341,
      "Ġboys": 2342,
      "ris": 2343,
      "igg": 2344,
      "before": 2345,
      "Ġplaying": 2346,
      "idence": 2347,
      "Ġworth": 2348,
      "Ġsituation": 2349,
      "Ġsmiling": 2350,
      "ron": 2351,
      "yeah": 2352,
      "Ġpleasure": 2353,
      "Ġval": 2354,
      "Ġsometimes": 2355,
      "Ġevening": 2356,
      "Ġarrived": 2357,
      "ooking": 2358,
      "Ġbelow": 2359,
      "Ġexplo": 2360,
      "Ġhed": 2361,
      "Ġrequ": 2362,
      "elle": 2363,
      "Ġlocked": 2364,
      "Ġfurther": 2365,
      "Ġcrossed": 2366,
      "Ġeyebrow": 2367,
      "Ġdemon": 2368,
      "Ġthin": 2369,
      "Ġteam": 2370,
      "Ġjumped": 2371,
      "Ġearlier": 2372,
      "Ġlap": 2373,
      "Ġasking": 2374,
      "Ġtast": 2375,
      "arm": 2376,
      "Ġsomehow": 2377,
      "Ġnormal": 2378,
      "Ġapartment": 2379,
      "erm": 2380,
      "Ġrepe": 2381,
      "Ġfrowned": 2382,
      "Ġbal": 2383,
      "ucked": 2384,
      "Ġenc": 2385,
      "thats": 2386,
      "Ġkeeping": 2387,
      "Ġdry": 2388,
      "iam": 2389,
      "ancing": 2390,
      "ana": 2391,
      "ishing": 2392,
      "Ġinvol": 2393,
      "Ġflat": 2394,
      "Ġcenter": 2395,
      "Ġcheeks": 2396,
